Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: You can get your Google <strong>Search</strong> API Key from <a class="external-link" href="http://www.google.com/cse/manage/create" target="_blank" ng-click="$event.stopPropagation();">Google Search sign up website</a>.
ca_es: Podeu obtenir el vostre Google <strong> cerca </strong> Key API de <a class = "external-link" href = "http://www.google.com/cse/manage/create" target= "_blank" ng-click = "$ event.stoppropagació ();"> lloc web de cerca de Google </a>.
eu_es: Zure Google <a strong> retign </ strong> API gakoa <a class = "http://www.google.com/cse =" _ "http:/cww.google.com/cse =" _ "blank =" $ event.stoppropagation (); "> Google Search izena eman dezakezu webgunea </a>.

source: Google News
ca_es: Notícies de Google

source: Publication name in Google News
ca_es: Nom de la publicació a Google News
es_es: Nombre de la publicación en Google News
eu_es: Argitalpen izena Google News-en
fr_fr: Nom de la publication dans Google News
gl_es: Nome da publicación en Google News
it_it: Nome per le pubblicazioni in Google News
pt_pt: Nome de publicação no Google News

source: Google Maps API key
ca_es: Clau de l'API de Google Maps
es_es: Llave de la API de Google Maps
eu_es: Google Maps API gakoa
fr_fr: Google Cartes clé API
gl_es: Chave da API de Google Maps
it_it: Chiave API Google Maps
pt_pt: Chave de API do Google Maps

source: You can get your Google <strong>Maps</strong> API Key from <a class="external-link" href="http://code.google.com/apis/maps/signup.html" target="_blank" ng-click="$event.stopPropagation();">Google maps sign up website</a>.
ca_es: Podeu obtenir la vostra clau de Google <strong> </strong> API de <a class = "externa-link" href = "http://code.google.com/apis/maps/signup.html" _ en blanc "ng-lock =" $ event.stoppropagació (); "> google maps registreu lloc web </a>.
eu_es: Google <strong> maps> api gakoa <a class = "strong" href = "http://code.goup.com/apis/maps.gouch.com/apis/maps.gouch.com/apis/Code.goup.com/apis =" _ "_" _ "botoia =" $ ekitaldi.Stoppropagation (); "> Google Maps izena eman webgunea </a>.

source: Google Tag Manager container Id
ca_es: Identificador de contenidor de Google Tag Manager
eu_es: Google Tag Manager edukiontziaren IDa

source: Google Tag Manager container Id for AMP
ca_es: Identificador de contenidor de Google Tag Manager per a AMP
eu_es: Google Tag Manager edukiontziaren IDa amp

source: You can get your Google <strong>Tags</strong> container Id from <a class="external-link" href="https://tagmanager.google.com/#/home" target="_blank" ng-click="$event.stopPropagation();">Google tags sign up website</a>.
ca_es: Podeu obtenir les vostres etiquetes de Google <strong> </strong> ID de contenidor de <a class = "external-link" href = "https://tagmanager.google.com/#/home" target= "_blank" ng-click = "$ event.stopppropagació ();"> google withs signing lloc web </a>.
eu_es: <A strong> Etiketen IDa </ strong> Etiketen IDa <a class = "https://tagmanager.google.com/#/home" https: "https:" _ "_" _ "." $ Event.stoppropagation (");

source: Data Layer
ca_es: Capa de dades
eu_es: Datu geruza

source: Variable key
ca_es: Clau variable
eu_es: Gako aldakorra

source: Select a value...
ca_es: Seleccioneu un valor ...
eu_es: Aukeratu balio bat ...

source: Use Marfeel meta tags
ca_es: Utilitzeu marfeel meta etiquetes
eu_es: Erabili Marfeel Meta etiketak

source: Act-On
ca_es: Acte-on
eu_es: Egintza

source: Act-On user name
ca_es: Nom d'usuari Act-on
eu_es: Erabiltzailearen izena

source: Act-On password
ca_es: Contrasenya Act-on
eu_es: Pasahitza

source: Act-On client_id
ca_es: Acte-on client_id
eu_es: Bezeroaren aktiboa_id

source: You can get your <strong>Act-On</strong> auth codes from your <a class="external-link" href="http://act-on.com" target="_blank" ng-click="$event.stopPropagation();">the Act-On account</a>.
ca_es: Podeu obtenir el vostre <strong> acte-on </strong> codis d'autor del vostre <a class = "external-link" href = "http://act-on.com" target= "_ en blanc" ng-click = "$ event.stoppropagació ();"> el compte Act-on </a>.
eu_es: Zure <strong> aktibo> zure <a class = "kanpoko esteka" href = "http://act-.com" _ "http://act-.com helbidean lor ditzakezu =" $ event.stoppropagation (); "> Act-on kontua </a>.

source: Social network integration
ca_es: Integració de les xarxes socials
eu_es: Sare sozialen integrazioa
fr_fr: Intégration des réseaux sociaux
it_it: Integrazione Reti Sociali
pt_pt: Integração com redes sociais

source: YouTube Page Url
ca_es: URL de la pàgina de YouTube
es_es: Url de la página de Youtube
fr_fr: URL de la page Youtube
gl_es: Url da páxina de Youtube
it_it: URL pagina di YouTube
pt_pt: Url da página do Youtube

source: If you have a <strong>Youtube page</strong>, please complete the form with your youtube page url.
ca_es: Si teniu una <strong> pàgina de YouTube </strong>, empleneu el formulari amb l'URL de la vostra pàgina de YouTube.
eu_es: <Strong> YouTube orria </ strong> baduzu, bete inprimakia YouTube Page URLarekin.
fr_fr: Si vous avez un <strong>page Youtube </strong>, s'il vous plaît remplir le formulaire avec votre page youtube URL.
it_it: Per collegare la pagina <strong>Youtube page</strong>, completare il formulario con la URL di YouTube.
pt_pt: Se você tem <strong> página de Youtube</strong>, preencha o formulário com a url da sua página no youtube.

source: Facebook Page Url
ca_es: URL de la pàgina de Facebook
es_es: Url de la página de Facebook
fr_fr: Facebook URL de la page
gl_es: Url da páxina de Facebook
it_it: URL Pagina Facebook
pt_pt: Url da página do Facebook

source: If you have a <strong>facebook page</strong>, please complete the form with your facebook page url and Id.
ca_es: Si teniu una pàgina de Facebook <strong> </strong>, empleneu el formulari amb l’URL i l’ID de la vostra pàgina de Facebook.
eu_es: <Strong> facebook orria </ strong> baduzu, bete inprimakia Facebook Page URL eta IDarekin.
fr_fr: Si vous avez un <strong> page facebook </strong>, s'il vous plaît remplir le formulaire avec votre page facebook url et Id.
it_it: Per collegare la pagina <strong>Facebook</strong>, completare il formulario con la URL e l'ID di Facebook.
pt_pt: Se você tem <strong>página no facebook</strong>, preencha o formulário com a url da sua página de facebook e ID.

source: Facebook Id
ca_es: Identificador de Facebook
es_es: Id de Facebook
gl_es: Id de Facebook
it_it: Id Facebook

source: APP key
ca_es: Clau de l'aplicació
es_es: Llave de la aplicación
fr_fr: APP clé
gl_es: Chave do aplicativo
it_it: Chiave APP
pt_pt: Chave de APP

source: You can get your Facebook App Keys from <a class="external-link" href="https://developers.facebook.com/apps" target="_blank" ng-click="$event.stopPropagation();">Facebook Developers website</a>.
ca_es: Podeu obtenir les vostres claus d'aplicació de Facebook de <a class = "externa-lank" href = "https://developers.facebook.com/apps" target= "_blank" ng-click = "$ event.stoppropagació ();"> lloc web de desenvolupadors de Facebook </a>.
eu_es: Zure Facebook-en aplikazioko gakoak <a class = "class-stink" href = "https://developers.facebook.com/apps" target="_blank" ng-click = "$ event.stoppropagation ();");

source: Secret key
ca_es: Clau secret
es_es: Llave secreta
eu_es: Gako sekretua
fr_fr: Clé secrète
gl_es: Chave secreta
it_it: Chiave segreta
pt_pt: Chave secreta

source: Instant Articles (fb:pages meta tag)
ca_es: Articles instantanis (FB: Pàgines Meta Tag)
eu_es: Berehalako artikuluak (FB: Orrialdeak Meta Tag)

source: Twitter Page
ca_es: Pàgina de Twitter
es_es: Página en Twitter
eu_es: Twitter orria
fr_fr: Page de Twitter
gl_es: Páxina en Twitter
it_it: Pagina Twitter
pt_pt: Página de Twitter

source: If you also have a <strong>Twitter page</strong>, add your page url on the form. Default will be set with Opennemas.
ca_es: Si també teniu una <strong> pàgina de Twitter </strong>, afegiu la vostra pàgina URL al formulari. El valor per defecte es definirà amb OpenNemas.
eu_es: <Strong> Twitter orria </ strong> ere badituzu, gehitu orriaren URLa inprimakian. Lehenetsia OpenNEMekin ezarriko da.
fr_fr: Si vous avez également une <strong> Twitter la page </strong>, ajoutez votre URL de la page sur le formulaire. Défaut sera réglée avec Opennemas.
it_it: Per collegare la <strong>pagina Twitter</strong>, aggiungere la URL nel campo. La predefinita è quella di Opennemas.
pt_pt: Se você também tem <strong>Twitter</ strong>, adicione o URL da página no formulário. Predefinido será Opennemas.

source: Bluesky Page
ca_es: Pàgina Bluesky
eu_es: Bluesky orria

source: If you also have a <strong>Bluesky page</strong>, add your page url on the form. Default will be set with Opennemas.
ca_es: Si també teniu una <strong> pàgina de Bluesky </strong>, afegiu la vostra pàgina URL al formulari. El valor per defecte es definirà amb OpenNemas.
eu_es: <Strong> bluesky page </ strong> gehitu zure orrialdearen URLa inprimakian. Lehenetsia OpenNEMekin ezarriko da.

source: Instagram Page
ca_es: Pàgina d’Instagram
eu_es: Instagram orria
fr_fr: Page de Instagram
it_it: Pagina Instagram

source: If you also have a <strong>Instagram page</strong>, add your page url on the form.
ca_es: Si també teniu una <strong> pàgina d’Instagram </strong>, afegiu l’URL de la vostra pàgina al formulari.
eu_es: <Strong> instagram orria </ strong> ere badituzu, gehitu zure orrialdearen URLa inprimakian.
fr_fr: Si vous avez également un <strong> Instagram </strong>, ajoutez votre page url sur le formulaire.
it_it: Per collegare la <strong>Pagina Instagram</strong>, aggiungere la URL nel campo.

source: Pinterest Page
ca_es: Pàgina de Pinterest
eu_es: Pinterest orria
fr_fr: Page de Pinterest
it_it: Pagina Pinterest

source: If you also have a <strong>Pinterest page</strong>, add your page url on the form.
ca_es: Si també teniu una <strong> pàgina de Pinterest </strong>, afegiu la vostra URL de la pàgina al formulari.
eu_es: <Strong> Pinterest Page </ strong> gehitu ere, gehitu orriaren URLa inprimakian.
fr_fr: Si vous avez également une <strong>page de Pinterest</strong>, ajoutez votre URL de la page sur le formulaire.
it_it: Per collegare la <strong>pagina Pinterest</strong>, aggiungere la URL nel campo.

source: Flickr Page
ca_es: Pàgina de flickr
eu_es: Flickr orria

source: If you also have a <strong>flickr page</strong>, add your page url on the form.
ca_es: Si també teniu una <strong> pàgina Flickr </strong>, afegiu la vostra pàgina URL al formulari.
eu_es: <Strong> Flickr orria </ strong> ere badituzu, gehitu zure orrialdearen URLa inprimakian.

source: Vimeo Page
ca_es: Pàgina de Vimeo
eu_es: Vimeo orria
it_it: Pagina Vimeo
pt_pt: Página de Vimeo

source: If you also have a <strong>Vimeo page</strong>, add your page url on the form.
ca_es: Si també teniu una <strong> Vimeo Page </strong>, afegiu la vostra pàgina URL al formulari.
eu_es: <Strong> vimeo orria </ strong> ere badituzu, gehitu orriaren URLa inprimakian.
fr_fr: Si vous avez également une <strong> Vimeo </strong>, ajoutez votre URL de la page sur le formulaire.
it_it: Per collegare la <strong>pagina Vimeo</strong>, aggiungere la URL nel campo.
pt_pt: Se você também tem <strong>página no Vimeo</ strong>, adicione o URL da página no formulário.

source: LinkedIn Page
ca_es: Pàgina de LinkedIn
eu_es: LinkedIn orria
it_it: Pagina LinkedIn
pt_pt: Página do LinkedIn

source: If you also have a <strong>LinkedIn page</strong>, add your page url on the form. Default will be set with Opennemas.
ca_es: Si també teniu una pàgina <strong> LinkedIn </strong>, afegiu la vostra pàgina URL al formulari. El valor per defecte es definirà amb OpenNemas.
eu_es: <Strong> LinkedIn orria </ strong> gehitu baduzu, gehitu zure orrialdearen URLa inprimakian. Lehenetsia OpenNEMekin ezarriko da.
fr_fr: Si vous avez également une <strong> LinkedIn </strong>, ajoutez votre URL de la page sur le formulaire. Défaut sera réglée avec Opennemas.
it_it: Per collegare la <strong>pagina LinkedIn</strong>, aggiungere la URL nel campo. La predefinita è quella di Opennemas.
pt_pt: Se você também tem <strong>página no LinkedIn</strong>, adicione o URL da página no formulário. Predefinido será Opennemas.

source: Telegram
ca_es: Telegrama
eu_es: Telegrama

source: Telegram Page
ca_es: Pàgina del telegrama
eu_es: Telegrama orria

source: If you also have a <strong>Telegram page</strong>, add your page url on the form.
ca_es: Si també teniu una <strong> pàgina de telegrama </strong>, afegiu el vostre URL de pàgina al formulari.
eu_es: <Strong> telegrama orria </ strong> ere baduzu, gehitu zure orrialdearen URLa inprimakian.

source: Whatsapp Page
ca_es: Pàgina de WhatsApp
eu_es: Whatsapp orria

source: If you also have a <strong>Whatsapp page</strong>, add your page url on the form.
ca_es: Si també teniu una <strong> pàgina de WhatsApp </strong>, afegiu la vostra pàgina URL al formulari.
eu_es: <Strong> whatsapp orria </ strong> ere badituzu, gehitu zure orrialdearen URLa inprimakian.

source: TikTok Page
ca_es: Pàgina de Tiktok
eu_es: Tiktok orria

source: If you also have a <strong>TikTok page</strong>, add your page url on the form.
ca_es: Si també teniu una <strong> Tiktok Page </strong>, afegiu la vostra pàgina URL al formulari.
eu_es: <Strong> Tiktok orria </ strong> gehitu ere, gehitu orriaren URLa inprimakian.

source: Dailymotion Page
ca_es: Pàgina de Dailymotion
eu_es: Dailymotion orria

source: If you also have a <strong>Dailymotion page</strong>, add your page url on the form.
ca_es: Si també teniu una pàgina <strong> Dailymotion </strong>, afegiu la vostra pàgina URL al formulari.
eu_es: <Strong> Dailymotion Page </ strong> ere baduzu, gehitu zure orrialdearen URLa inprimakian.

source: Default skin
ca_es: Pell per defecte
eu_es: Azal lehenetsia

source: Your theme offers multiple skins to slightly change your theme. Select which one do you want.
ca_es: El vostre tema ofereix diverses pells per canviar lleugerament el tema. Seleccioneu quin voleu.
eu_es: Zure gaiak hainbat larru eskaintzen ditu zure gaia zertxobait aldatzeko. Hautatu zein nahi duzun.

source: Maximum elements per frontpage
ca_es: Elements màxims per pàgina principal
eu_es: Gehienezko elementuak frontpage bakoitzeko

source: Robots.txt rules
ca_es: Normes de robots.txt
eu_es: RobotS.txt arauak

source: Add custom robots.txt rules like 'Disallow: /tag'. Refer to the <a href="http://www.robotstxt.org/robotstxt.html" target="_blank" ng-click="$event.stopPropagation();">documentation</a>.
ca_es: Afegiu regles personalitzades de robots.txt com ara "desallow: /etiqueta". Consulteu el <a href = "http://www.robotstxt.org/robotstxt.html" target= "_blank" ng-click = "$ event.stoppropagació ();"> documentació </a>.
eu_es: Gehitu robots.txt pertsonalizatuak "Ez utzi: / etiketa" bezalako arauak. Ikusi <a href = "href =" http://www.robotstxt.org/robotstxt.html "Target =" _blank "ng-click =" $ event.stoppropagation (); "> dokumentazioa </a>.

source: Theme fonts
ca_es: Tipus de lletra temàtic
eu_es: Gai-tipoak

source: Select your main font (titles, headings…).
ca_es: Seleccioneu el tipus de lletra principal (títols, encapçalaments…).
eu_es: Hautatu letra-tipo nagusia (izenburuak, goiburuak...).

source: Secondary font (body, summary…)
ca_es: Font secundària (cos, resum…)
eu_es: Bigarren mailako letra-tipoa (gorputza, laburpena...)

source: Redirect to frontpage non-migrated contents
ca_es: Redirigiu-vos a la pàgina frontal contingut no migrat
eu_es: Birzuzenketa Migratu gabeko edukia

source: Merge category URLs
ca_es: Fusiona les URL de categoria
eu_es: Kategoria URLak batu

source: If you enable this option, the URLs '/seccion/category/' and '/blog/section/category/' will be redirected to '/category/'.
ca_es: Si actives aquesta opció, les URL '/seccion/category/' i '/blog/section/category/' es redirigiran a '/category/'.
eu_es: Aukera hau gaitzen baduzu, '/seccion/category/' eta '/blog/section/category/' URLak '/category/'-ra birbideratuko dira.

source: Disable Opennemas Google Analytics API key
ca_es: Desactiva la clau de l'API d'OpenNemas Google Analytics
eu_es: Desgaitu OpenNEMAS Google Analytics API gakoa

source: Only AMP
ca_es: Només amplificador
eu_es: Amp bakarrik

source: Preproduction
ca_es: Preproducció
eu_es: Aurreiro

source: Show full content on RSS
ca_es: Mostra contingut complet a RSS
eu_es: Erakutsi eduki osoa RSS-en

source: Lazyscript referer detect
ca_es: Detecció de referents de lazyscript
eu_es: LazyScript Erreserbatzaileak hauteman

source: Font preloading
ca_es: PREDIACIÓ DE LA FONT
eu_es: Letraren aurrez kargatzea

source: Show SEO information on contents
ca_es: Mostra informació sobre SEO sobre els continguts
eu_es: Erakutsi SEO edukiei buruzko informazioa

source: Scripts in header
ca_es: Scripts a la capçalera
eu_es: Gidoiak goiburuan
fr_fr: Scriptes en-tête
it_it: Scripts nell'header

source: This scripts will be included before the </head> tag
ca_es: Aquests scripts s'inclouran abans de l'etiqueta </nad>
eu_es: Gidoia hau </ head> etiketa baino lehen sartuko da
fr_fr: Ce script seront inclus avant la étiquette </head>
it_it: Questo script verrà incluso prima del tag </head>

source: Scripts at body start
ca_es: Scripts a Body Start
eu_es: Gidariak gorputzean hasteko
fr_fr: Scripts au début dans le corps
it_it: Scripts all'inizio del corpo di testo

source: This scripts will be included before the <body> tag
ca_es: Aquests scripts s'inclouran abans de l'etiqueta <Body>
eu_es: Gidoia hau <body> etiketa baino lehen sartuko da
fr_fr: Ce script seront inclus avant la étiquette <body>
it_it: Questo script verrà incluso prima del tag <body>

source: Scripts at body end
ca_es: Scripts al final del cos
eu_es: Gidariak gorputzeko amaieran
fr_fr: Scripts à la fin du corps
it_it: Scripts alla fine del corpo di testo

source: This scripts will be included before the </body> tag
ca_es: Aquests scripts s'inclouran abans de l'etiqueta </se body>
eu_es: Gidoia hau </ body> etiketa baino lehen sartuko da
fr_fr: Ce script seront inclus avant la étiquette </body>
it_it: Questo script verrà incluso prima del tag </body>

source: This css will be added at the end of the original
ca_es: Aquest CSS s’afegirà al final de l’original
eu_es: CSS hau jatorrizkoaren amaieran gehituko da

source: Site color
ca_es: Color del lloc
es_es: Color del sitio
eu_es: Gunearen kolorea
fr_fr: Couleur du site
gl_es: Cor do sitio
it_it: Colore del sito
pt_pt: Cor do site

source: Color used for links, menus and some widgets.
ca_es: Color utilitzat per a enllaços, menús i alguns ginys.
es_es: Color usado para enlaces, menús y algunos widgets.
eu_es: Estekak, menuak eta widget batzuk erabilitako kolorea.
fr_fr: Couleur utilisée pour les liens, les menus et certains widgets.
gl_es: Cor usado para as ligazóns, menús e algúns widgets.
it_it: Colore usato per collegamenti, menu e alcuni widgets.
pt_pt: Cor usada para links, menus e alguns widgets.

source: Site secondary color
ca_es: Color secundari del lloc
eu_es: Gunearen bigarren mailako kolorea
it_it: Colore secondario del sito

source: Color used for custom elements.
ca_es: Color utilitzat per a elements personalitzats.
eu_es: Elementu pertsonalizatuetarako erabilitako kolorea.
it_it: Colore usato per elementi personalizzati.

source: Use custom logo
ca_es: Utilitzeu el logotip personalitzat
es_es: Usar logotipo personalizado
eu_es: Logo pertsonalizatua erabili
fr_fr: Utilisez logo personnalisé
gl_es: Usar logotipo personalizado
it_it: Usare un logo personalizzato
pt_pt: Usar logotipo personalizado

source: Large logo
ca_es: Logotip gran
eu_es: Logotipo handia
fr_fr: Grand logo
it_it: Logo grande
pt_pt: Logotipo grande

source: Small logo
ca_es: Petit logotip
eu_es: Logo txikia
fr_fr: Petit logo
it_it: Logo piccolo
pt_pt: Logotipo pequeno

source: Social network default image
ca_es: Imatge predeterminada de la xarxa social
eu_es: Sare sozial lehenetsia

source: Cookies agreement
ca_es: Acord de galetes
es_es: Aceptación de cookies
eu_es: Cookieen Hitzarmena
fr_fr: Accord de cookies
gl_es: Aceptación de cookies
it_it: Accordo sui cookies
pt_pt: Acordo de cookies

source: None
ca_es: Res
es_es: Ningunha
eu_es: Ezein ez
gl_es: Ningún

source: Basic cookies advise
ca_es: Aconsella les cookies bàsiques
eu_es: Oinarrizko cookieak aholkatzen dira

source: Consent Management Platform (CMP)
ca_es: Plataforma de gestió de consentiment (CMP)
eu_es: Baimena kudeatzeko plataforma (CMP)

source: Cookie agreement page URL
ca_es: Pàgina de l'acord de cookie URL
es_es: URL de la página de aceptación de cookies
eu_es: Cookie Hitzarmenaren orriaren URLa
fr_fr: Cookie page d'accord URL
gl_es: URL da páxina de aceptación de cookies
it_it: Accordo sui cookies URL
pt_pt: Url da página de acordo de cookies

source: Choose your CMP
ca_es: Trieu el vostre CMP
eu_es: Aukeratu zure CMP

source: Traffective
ca_es: Tràfic
eu_es: Tapakatu

source: How to find your Quantcast UTID <a class="external-link" href="https://help.quantcast.com/hc/en-us/articles/360051794614-TCF-v2-GTM-Implementation-Guide-Finding-your-UTID" target="_blank" ng-click="$event.stopPropagation();">here</a>.
ca_es: Com trobar el vostre Quantcast utid <a class = "external-lank" href = "https://help.quantcast.com/hc/en-us/articles/360051794614-tcf-v2-gtm-implementation-guide-finding-your-utid" target= "_ blanc" ng-click = "$ event.StopPropagació ();"> Aquí </a>.
eu_es: Nola aurkitu zure Quantcast Utid <a class = "class-lotura" href = "https://help.quantcast.com/hc/eu-us/Articlet/360051794614-tcf-v2-gtm-Implementation-guide-finding-your-utid" target="_" _ " ng-click = "$ event.stoppropagation ();"> hemen </a>.

source: OneTrust data-domain-script
ca_es: Onetrust Data-Domin-Script
eu_es: OneTrust datuen domeinu-gidoia

source: Get your data-domain-script from your OneTrust script. Check an example script <a class="external-link" href="https://community.cookiepro.com/s/article/UUID-5394213a-70b9-c4e6-d68c-f809b55e7af6#UUID-7478d3b4-18eb-3ac0-a6fd-fb7ebff9f8dc_section-idm4591571479548831554522590036" target="_blank" ng-click="$event.stopPropagation();">here</a>.
ca_es: Obteniu el vostre script de domini de dades del vostre script onetrust. Comproveu un exemple de script <a class = "externa-link" href = "https://community.cookiepro.com/s/article/uuid-5394213a-70b9-c4e6-d68c-f809b55e AF6#UUID-7478D3B4-18EB-3AC0-A6FD-FB7EBFF9F8DC_Section-IDM4591571479548831545222590036 " target= "_blank" ng-click = "$ event.StopPropagació ();"> Aquí </a>.
eu_es: Lortu zure datu-domeinu-gidoia zure OneRust gidoitik. Begiratu adibide script <a class = "kanpoko esteka" href = "https://community.cookiepro.com/s/article/uuid-5394213a-70b9-c4e6-d68c-f809b5555 AF6 # UUID-7478D3B4-18EB-3AC0-A6FD-FB7EBFF9F8DC_SECTION-IDM4591571479548831554522590036 " target="_blank" ng-click = "$ event.stoppropagation ();"> hemen </a>.

source: Help to find your Didomi credentials <a class="external-link" href="https://support.didomi.io/" target="_blank" ng-click="$event.stopPropagation();">here</a>.
ca_es: Ajuda a trobar les teves credencials didomi <a class = "externa-link" href = "https://support.didomi.io/" target= "_blank" ng-click = "$ event.stoppropagació ();"> aquí </a>.
eu_es: Laguntza zure Didomi egiaztagiriak <a class = "kanpoko esteka" href = "https://support.didomi.io/" "_" _ "_" ng-click = "$ event.stoppropagation ();"> hemen </a>.

source: Didomi noticeId
ca_es: Didomi avisid
eu_es: Didomi narriera

source: Didomi noticeId for AMP
ca_es: Didomi avisid per amplificador
eu_es: Didomi nuependy amp

source: Domain
ca_es: Domini
eu_es: Ejinu
it_it: Dominio

source: Activation Key
ca_es: Clau d'activació
eu_es: Aktibazio gakoa

source: Listing
ca_es: Llista
es_es: Listado
eu_es: Zerrenda
fr_fr: Listage
gl_es: Listado
it_it: Lista
pt_pt: Listagem
