Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Items per page
ca_es: Elements per pàgina
es_es: Elementos por página
eu_es: Orrialde bakoitzeko elementuak
fr_fr: Objets par page
gl_es: Elementos por página
it_it: Elementi per pagine
pt_pt: Itens por página

source: Items per blog page
ca_es: Elements per pàgina del bloc
es_es: Elementos por página de blog
eu_es: Elementuak Blog orri bakoitzeko
fr_fr: Des objets par page de blog
gl_es: Resultados por páxina do blog
it_it: Elementi per pagina blog
pt_pt: Itens por página de blog

source: Items in RSS
ca_es: Articles en RSS
eu_es: Elementuak RSS-n

source: Items in Feed
ca_es: Elements al feed

source: Indicates the elements that will be displayed in each sitemap.
ca_es: Indica els elements que es mostraran a cada mapa del lloc.
eu_es: Matrikula bakoitzean bistaratuko diren elementuak adierazten ditu.

source: Total sitemap news elements
ca_es: Elements de notícies per al lloc total
eu_es: Mapa guztira

source: Elements per page
ca_es: Elements per pàgina
eu_es: Orrialde bakoitzeko elementuak

source: Limit contents sitemap per year
ca_es: Limiteu el mapa del lloc de contingut a l'any
eu_es: Muga Edukiak Urtean

source: Sitemap news days
ca_es: Dies de notícies del lloc
eu_es: Sitemap News egunak

source: Sitemaps enabled
ca_es: Activat per les mapes de sita
eu_es: Mapa gaituta

source: Activate the elements that you want to appear in the sitemap.
ca_es: Activeu els elements que voleu aparèixer al mapa del lloc.
eu_es: Aktibatu mapa batean agertu nahi dituzun elementuak.

source: Sitemaps disk cache
ca_es: Memòria cau del disc
eu_es: Sitemaps diskoaren cachea

source: This section allows to remove the sitemaps saved on disk.
ca_es: Aquesta secció permet eliminar els companys de lloc desats al disc.
eu_es: Atal honetan diskoan gordetako mapak kentzeko aukera ematen du.

source: Search for a sitemap by year, month and page
ca_es: Cerqueu un mapa del lloc per any, mes i pàgina
eu_es: Bilatu mapa bat urtez, hilean eta orrialdearen arabera

source: Show
ca_es: Mostrar
es_es: Mostrar
eu_es: Erakutsi
gl_es: Mostrar

source: Opennemas News Agency
ca_es: Opennemas Agència de notícies
es_es: Agencia de noticias Opennemas
eu_es: OpenNEMAS BERRIA Agentzia
fr_fr: Opennemas agence de presse
gl_es: Axencias de novas Opennemas
it_it: Agenzia di notizie Opennemas
pt_pt: Agência de Notícias Opennemas

source: Form Module
ca_es: Mòdul de forma
es_es: Módulo de formularios
eu_es: Inprimaki modulua
fr_fr: Module de formulaire
it_it: Formulario
pt_pt: Módulo de formulário

source: Contact email
ca_es: Contacte per correu electrònic
es_es: Email de contacto
eu_es: Harremanetarako posta elektronikoa
fr_fr: Email du contact
it_it: Email di contatto
pt_pt: Email de contato

source: Restore
ca_es: Retornar
es_es: Restaurar
eu_es: Berrezarri
fr_fr: Restaurer
gl_es: Restaurar
it_it: Ripristinare
pt_pt: Restaurar

source: Header
ca_es: Capçalera
eu_es: Nagusi

source: Menu
ca_es: Menú
es_es: Menú
gl_es: Menú

source: Listings/Archive
ca_es: Llistes/Arxiu
eu_es: Zerrendak / Artxiboa

source: Mobile
ca_es: Mòbil
eu_es: Eramankor

source: Hamburger menu
ca_es: Menú Hamburguesa
eu_es: Hanburgesa menua

source: Choose where to appear menu
ca_es: Trieu on aparèixer menú
eu_es: Aukeratu non agertzen den menua

source: Logo size
ca_es: Mida del registre
eu_es: Logotipoaren tamaina

source: Choose logo default size
ca_es: Trieu la mida predeterminada del logotip
eu_es: Aukeratu Logotipoaren tamaina lehenetsia

source: Page Layout
ca_es: Dissenyament de la pàgina
eu_es: Orriaren diseinua

source: Page containers width
ca_es: Amplada dels contenidors de la pàgina
eu_es: Orriaren edukiontzien zabalera

source: Main font base size
ca_es: Mida de la base principal de tipus de lletra
eu_es: Letra-tipoaren oinarriaren tamaina nagusia

source: Main font weight
ca_es: Pes principal de la lletra
eu_es: Letra-pisu nagusia

source: Secondary font base size
ca_es: Mida de base de lletra secundària
eu_es: Bigarren letra-tipoaren tamaina

source: Secondary font weight
ca_es: Pes de la lletra secundària
eu_es: Bigarren mailako letra-pisua

source: Section headers
ca_es: Capçaleres de secció
eu_es: Atal goiburuak

source: Choose type
ca_es: Trieu el tipus
eu_es: Aukeratu mota

source: Section header font
ca_es: Font de la capçalera de la secció
eu_es: Atalaren goiburua letra

source: Section header font size
ca_es: Mida del tipus de lletra de capçalera de secció
eu_es: Atal goiburuko letra-tamaina

source: Section header font weight
ca_es: Pes de la lletra de capçalera de la secció
eu_es: Atalaren goiburuko letra-pisua

source: Section header text color
ca_es: Secció Text de la capçalera Color
eu_es: Atalaren goiburuko testu kolorea

source: Section header border position
ca_es: Secció Posició fronterera de la capçalera
eu_es: Atalaren goiburuko muga posizioa

source: Section header border color
ca_es: Color de la frontera de la capçalera de la secció
eu_es: Atalaren goiburuko mugaren kolorea

source: Section header icon color
ca_es: Color de la icona de la capçalera de la secció
eu_es: Atalaren goiburuko ikonoaren kolorea

source: Breadcrumb
ca_es: Paneteria
eu_es: Okindu

source: Set display of routes
ca_es: Estableix la visualització de rutes
eu_es: Ezarri ibilbideen bistaratzea

source: Pre-main widget
ca_es: Widget pre-main
eu_es: Pre-widget nagusia

source: Widget to show before main content
ca_es: Widget per mostrar abans del contingut principal
eu_es: Widget eduki nagusiaren aurretik erakusteko

source: Pre-footer widget
ca_es: Widget pre-peu
eu_es: Pre-Oinaren widget

source: Widget to show before footer
ca_es: Widget per mostrar abans del peu de pàgina
eu_es: Widget oinaren aurretik erakusteko

source: Normal contents images
ca_es: Imatges de contingut normal
eu_es: Eduki normaleko irudiak

source: Choose image aspect ratio
ca_es: Trieu la relació d'aspecte de la imatge
eu_es: Aukeratu irudiaren alderdi-erlazioa

source: List contents images
ca_es: Enumereu les imatges del contingut
eu_es: Zerrendako edukien irudiak

source: Tiny contents images
ca_es: Imatges de contingut minúsculs
eu_es: Eduki txikien irudiak

source: Author's photo crop
ca_es: Crop fotogràfic de l’autor
eu_es: Egilearen argazki laborantza

source: Main header alignment
ca_es: Alineació principal de capçalera
eu_es: Goiburuko lerrokadura nagusia

source: Set main logo position
ca_es: Estableix la posició principal del logotip
eu_es: Ezarri logotipo nagusia

source: Main header background
ca_es: Fons principal de la capçalera
eu_es: Goiburu nagusia

source: Choose header appearance
ca_es: Trieu l’aspecte de la capçalera
eu_es: Aukeratu goiburuaren itxura

source: Main header border color
ca_es: Color de frontera principal de la capçalera
eu_es: Goiburuko ertzaren kolorea

source: Choose header border bottom color
ca_es: Trieu el color inferior de la vora de la capçalera
eu_es: Aukeratu goiburuko mugako beheko kolorea

source: Topbar
ca_es: Barra

source: Set display of header's top bar
ca_es: Estableix la visualització de la barra superior de la capçalera
eu_es: Ezarri goiburuko goiko barra bistaratzea

source: Header date
ca_es: Data de capçalera
eu_es: Goiburu Data

source: Set display of date in header's topbar
ca_es: Estableix la visualització de la data a la barra de capçalera
eu_es: Ezarri dataren bistaratzea goiburuko topbarrean

source: Progress bar
ca_es: Barra de progrés
eu_es: Aurrerapen barra

source: Set display of scroll progress bar
ca_es: Estableix la visualització de la barra de progrés de desplaçament
eu_es: Ezarri korritze-barraren barra bistaratzea

source: Header right widget
ca_es: Widget de capçalera dreta
eu_es: Goiburuko widget egokia

source: Main menu background
ca_es: Menú principal Menú
eu_es: Menuen atzeko plano nagusia

source: Choose menu appearance
ca_es: Trieu l'aparença del menú
eu_es: Aukeratu Menuen itxura

source: Main menu border width
ca_es: Amplada de la vora del menú principal
eu_es: Menuen mugako zabalera nagusia

source: Choose main menu bottom border width
ca_es: Trieu l'amplada de la vora inferior del menú principal
eu_es: Aukeratu menu nagusia beheko ertzaren zabalera

source: Main menu border color
ca_es: Menú principal Color fronterer
eu_es: Menu nagusiaren ertzaren kolorea

source: Choose main menu border bottom color
ca_es: Trieu el menú principal de color inferior de color inferior
eu_es: Aukeratu Menu Mugikorra Beheko Kolorea

source: Main menu link color
ca_es: Color de l'enllaç del menú principal
eu_es: Menu nagusiaren esteka kolorea

source: Choose main menu links color
ca_es: Trieu el color dels enllaços del menú principal
eu_es: Aukeratu Menu nagusien esteken kolorea

source: Default contents
ca_es: Contingut predeterminat

source: Subtitle
ca_es: Subtítol
es_es: Subtítulo
eu_es: Azpititulu
fr_fr: Sous-titre
gl_es: Subtítulo
it_it: Sottotitolo
pt_pt: Subtítulo

source: Extract from body if needed
ca_es: Extracte del cos si cal
eu_es: Beharrezkoa bada, gorputzetik atera

source: Display author's photo
ca_es: Mostra la foto de l'autor
eu_es: Bistaratu egilearen argazkia

source: Display author's bio
ca_es: Mostra la bio de l'autor
eu_es: Bistaratu egilearen bio

source: Hour
ca_es: Hora

source: Display content's readtime
ca_es: Mostra el temps de lectura del contingut
eu_es: Bistaratu edukien irakurketa

source: Tiny contents
ca_es: Contingut petit

source: Over contents
ca_es: Contingut Over

source: Layout
ca_es: Pla
eu_es: Diseinu

source: Choose archive list appearance
ca_es: Trieu aparença a la llista d'arxius
eu_es: Aukeratu Artxiboen Zerrenda Itxura

source: Category cover
ca_es: Coberta de categoria
eu_es: Kategoria Azala

source: Show category cover (if exists)
ca_es: Mostra la coberta de la categoria (si existeix)
eu_es: Erakutsi kategoriako azala (badago)

source: Display pretitle or category in contents
ca_es: Mostra el pretelet o la categoria de contingut
eu_es: Bistaratu Pretitle edo Kategoria Edukietan

source: Display subtitle
ca_es: Mostra el subtítol
eu_es: Bistaratu azpititulua

source: Display summary/description
ca_es: Mostra resum/descripció
eu_es: Bistaratu laburpena / deskribapena

source: Secondary menu
ca_es: Menú secundari
eu_es: Bigarren Menua

source: Display subcategories menu if exists
ca_es: Mostra les subcategories Menú si existeix
eu_es: Bistaratu azpikategorien menua badago

source: Info
ca_es: Informació
eu_es: Ez informazio zuen

source: Display content's author
ca_es: Mostra l’autor del contingut
eu_es: Bistaratu edukien egilea

source: Display content's date
ca_es: Mostra la data del contingut
eu_es: Bistaratu edukien data

source: Display content's time
ca_es: Mostra el temps del contingut
eu_es: Bistaratu edukien ordua

source: Sidebar widgets
ca_es: Widgets de la barra lateral
eu_es: Alboko widgetak

source: Choose widgets to display
ca_es: Trieu widgets per mostrar
eu_es: Aukeratu widgetak bistaratzeko

source: Today news
ca_es: Avui notícies
eu_es: Gaur berri

source: Most seeing/recent
ca_es: La majoria de veure/recent
eu_es: Gehien ikusten / berrienak

source: Content header
ca_es: Capçalera de contingut
eu_es: Edukiaren goiburua

source: Display inner contents header at full width or inbody column
ca_es: Mostra la capçalera de continguts interiors a l'amplada completa o a la columna Inbody
eu_es: Bistaratu barruko edukien goiburua zabalera osoa edo Inbay zutabea

source: Sidebar
ca_es: Barra lateral
eu_es: Bola barra

source: Show or hide right sidebar
ca_es: Mostra o amaga la barra lateral dreta
eu_es: Erakutsi edo ezkutatu eskuineko alboko barra

source: Featured media
ca_es: Mitjans de comunicació destacats
eu_es: Nabarmendutako euskarriak

source: Display in article header or just before the body
ca_es: Mostra a la capçalera de l'article o just abans del cos
eu_es: Bistaratu artikuluen goiburuan edo gorputzaren aurretik

source: Content header display order
ca_es: Ordre de visualització de capçalera de contingut
eu_es: Edukiaren goiburua bistaratzeko agindua

source: Choose what elements go first
ca_es: Trieu quins elements van primer
eu_es: Aukeratu zer elementu joaten diren lehenengo

source: Content header align
ca_es: Alineació de capçalera de contingut
eu_es: Edukiaren goiburua lerrokatzea

source: Choose headings alignment
ca_es: Trieu l'alineació d'encapçalaments
eu_es: Aukeratu izenburuak lerrokatzea

source: Share tools
ca_es: Comparteix eines
eu_es: Partekatu tresnak

source: Choose where to display
ca_es: Trieu on mostrar
eu_es: Aukeratu non erakutsi

source: Events info
ca_es: Informació sobre els esdeveniments
eu_es: Gertaeren informazioa

source: Related contents
ca_es: Contingut relacionat
es_es: Contenidos relacionados
eu_es: Lotutako edukiak
fr_fr: Contenus liés
gl_es: Contidos relacionados
it_it: Contenuti relazionati
pt_pt: Conteúdos relacionados

source: Automatic related contents
ca_es: Continguts relacionats automàtics
eu_es: Erlazionatutako edukiak automatikoki

source: Display suggested related when not manual ones selected
ca_es: Visualització suggerida relacionada quan no es seleccionen els manuals
eu_es: Pantaila hautatutako eskuzko ez direnean lotutako iradokizuna

source: Show custom widget
ca_es: Mostra el widget personalitzat
eu_es: Erakutsi widget pertsonalizatua

source: Body end widgets
ca_es: Widgets del cos
eu_es: Gorputzaren amaierako widgetak

source: More in section
ca_es: Més a la secció
eu_es: Gehiago atalean

source: More in frontpage
ca_es: Més a FrontPage
eu_es: Gehiago FrontPage-n

source: More in section widget layout
ca_es: Més informació a la secció Disseny de widget
eu_es: Gehiago atalean widget diseinuan

source: More in frontpage widget layout
ca_es: Més a la disposició del widget FrontPage
eu_es: Gehiago FrontPage widget diseinuan

source: Max items on suggested widgets
ca_es: Elements màxims en widgets suggerits
eu_es: Iradokitako widgeten inguruko elementuak

source: Choose options for contents
ca_es: Trieu opcions per al contingut
eu_es: Aukeratu edukien aukerak

source: Display featured media in opinions
ca_es: Visualització de mitjans de comunicació en opinions
eu_es: Pantaila Nabarmendutako euskarriak iritzietan

source: Mobile logo size
ca_es: Mida del logotip per a mòbils
eu_es: Logotipo mugikorraren tamaina

source: Choose header logo default size
ca_es: Trieu la mida predeterminada del logotip de la capçalera
eu_es: Aukeratu Goiburuaren logotipoaren tamaina lehenetsia

source: Top menu
ca_es: Menú superior
eu_es: Goiko menua

source: Display top left menu
ca_es: Mostra el menú de l'esquerra superior
eu_es: Bistaratu goiko ezkerreko menua

source: Main menu
ca_es: Menú principal
eu_es: Menu nagusia

source: Display main menu
ca_es: Mostra el menú principal
eu_es: Bistaratu menu nagusia

source: Site name
ca_es: Nom del lloc
es_es: Nombre del sitio
eu_es: Gunearen izena
fr_fr: Nom du site
gl_es: Nome do sitio
it_it: Nome del sito
pt_pt: Nome do site

source: This will be displayed as your site name.
ca_es: Això es mostrarà com a nom del lloc.
es_es: Usado como el nombre de su sitio.
eu_es: Hau zure gunearen izen gisa bistaratuko da.
fr_fr: Ce sera affiché comme nom de votre site.
gl_es: Usado como o nome do seu sitio.
it_it: Questo sará mostrato come tuo nome del sito.
pt_pt: Este valor será mostrado como o nome do site.

source: Footer text
ca_es: Text de peu de pàgina
es_es: Texto del pie de página
eu_es: Oinaren testua
fr_fr: Texte de pied de page
gl_es: Texto do pé da páxina
it_it: Testo del piè di pagina
pt_pt: Texto de rodapé

source: Text showed at the bottom of your page. Usually used for copyright notice.
ca_es: El text es mostra a la part inferior de la pàgina. Normalment s’utilitza per avís de copyright.
es_es: Texto que se muestra en la parte inferior de su página. Normalmente usado para el copyright.
eu_es: Zure orriaren behealdean agertzen den testua. Normalean copyright-oharretarako erabiltzen da.
fr_fr: Texte affiché au bas de votre page. Généralement utilisé pour opinion de copyright.
gl_es: Texto que se mostra na parte inferior da súa páxina. Normalmente usado para o copyright.
it_it: Testo mostrato al fondo della pagina. Puó essere usato per le informazioni sul diritto di autore.
pt_pt: Texto mostrado na parte inferior da página. Normalmente usado para aviso de direitos autorais.

source: SEO options
ca_es: Opcions de SEO
es_es: Opciones de SEO
eu_es: Seo aukerak
fr_fr: options de SEO
gl_es: Opcións de SEO
it_it: Opzioni SEO
pt_pt: Opções de SEO

source: Site title
ca_es: Títol del lloc
es_es: Título del sitio
eu_es: Gunearen izenburua
fr_fr: Titre du site
gl_es: Título do sitio
it_it: Titolo del sito
pt_pt: Titulo do site

source: Site keywords
ca_es: Paraules clau del lloc
es_es: Palabras clave del sitio
eu_es: Gunearen gako-hitzak
fr_fr: Mots clés du site
gl_es: Palabras chave do sitio
it_it: Parole chiave del sito
pt_pt: Palavras-chave do site

source: Site description
ca_es: Descripció del lloc
es_es: Descripción del sitio
eu_es: Gunearen deskribapena
fr_fr: Description du site
gl_es: Descrición do sitio
it_it: Descrizione del sito
pt_pt: Descrição do site

source: Refresh page interval
ca_es: Actualitza l'interval de pàgines
es_es: Intervalo de actualización de la página
eu_es: Freskatu Orriaren tartea
fr_fr: Actualiser intervalle de la page
gl_es: Intervalo de actualización da páxina
it_it: Intervallo di ricarica della pagina
pt_pt: Intervalo de atualização da página

source: seconds
ca_es: segons
es_es: segundos
eu_es: bizkarbete
fr_fr: secondes
gl_es: segundos
it_it: secondi
pt_pt: segundos

source: When a user visits pages and stay on it for a while, this setting allows to refresh the loaded page for updated it.
ca_es: Quan un usuari visita les pàgines i romaneu -hi una estona, aquesta configuració permet actualitzar la pàgina carregada per actualitzar -la.
es_es: Cuando un usuario visita una página y se queda en ella por un rato, esta configuración le permite recargar la página para actualizarla.
eu_es: Erabiltzaileak orrialdeak bisitatzen dituenean eta denbora batez egon dadin, ezarpen honek kargatutako orria eguneratzeko aukera ematen du.
fr_fr: Quand un utilisateur visitait pages et de rester sur elle pendant un certain temps, ce réglage permet d'actualiser la page chargée pour mise à jour il.
gl_es: Cando un usuario visita unha páxina e quédase en ela durante un tempo, esta configuración permítelle recargar a páxina para actualizala.
it_it: Quando un utente visita le pagine e non le ricarica, questa funzione consente la attualizzazione automatica.
pt_pt: Quando um usuário visita páginas e permanece nelas por um tempo, essa configuração permite recargar a página para atualizá-la.

source: Google Web Master Tools
ca_es: Google Web Master Eines
eu_es: Google Web Master Tresnak
it_it: Google Web Master Tool

source: Bing Web Master Tools
ca_es: Eines mestres web de Bing
eu_es: Bing Web Tresna Master
it_it: Bing Web Master Tool

source: Welcome
ca_es: Benvinguda
eu_es: Ongi etorri
fr_fr: Bienvenue
it_it: Benvenuto
pt_pt: Bem-vindo

source: Profile
ca_es: Perfil
eu_es: Profil
fr_fr: Profil
it_it: Profilo
pt_pt: Perfil

source: Getting started
ca_es: Començant
eu_es: Hasteko
fr_fr: Commencer
it_it: Guida di inizio
pt_pt: Começando

source: Log out
ca_es: Tancar la sessió
es_es: Salir
eu_es: S '
fr_fr: Se déconnecter
gl_es: Saír da sesión
it_it: Uscire
pt_pt: Sair

source: You are leaving the current page.
ca_es: Deixeu la pàgina actual.
eu_es: Uneko orria uzten ari zara.
fr_fr: Vous quittez la page en cours.
it_it: Si sta lasciando la pagina attuale.
pt_pt: Está a sair da página atual.

source: transform
ca_es: transformar
eu_es: kontserforma
fr_fr: transformer
pt_pt: transformar

source: light
ca_es: llum
eu_es: arin
fr_fr: lumière
pt_pt: luz

source: landscape
ca_es: paisatge
eu_es: paisaje
fr_fr: paysage
pt_pt: panorama

source: portrait
ca_es: retrat
eu_es: lizunak
pt_pt: retrato

source: free
ca_es: alliberar
eu_es: dohainik
fr_fr: libre
pt_pt: livre

source: brightness
ca_es: brillantor
eu_es: distira
fr_fr: luminosité
pt_pt: brilho

source: cancel
ca_es: cancel·lar
eu_es: indargabetu
fr_fr: Annuler
pt_pt: cancelar

source: edit image
ca_es: editar la imatge
eu_es: Editatu irudia
fr_fr: éditer l'image
pt_pt: editar imagem

source: save
ca_es: estalviar
eu_es: aurreztu
fr_fr: enregistrer
pt_pt: salve

source: reset
ca_es: restablir
eu_es: berrezarri
fr_fr: réinitialiser
pt_pt: reiniciar

source: apply
ca_es: aplicar -se
eu_es: atxiki
fr_fr: appliquer
pt_pt: aplique

source: Clear
ca_es: Clar
es_es: Borrar
eu_es: Hustu
gl_es: Limpar

source: Generate
ca_es: Generar
eu_es: Sortu

source: New tag
ca_es: Nou etiqueta
eu_es: Etiketa berria

source: The form has some missing or invalid fields, please review it.
ca_es: El formulari té alguns camps que falten o no són vàlids, si us plau, reviseu -lo.
eu_es: Formak eremu falta edo baliogabeak ditu, berrikusi.

source: You must have at least 1 languages ​​set for the frontend
ca_es: Heu de tenir com a mínim 1 idioma configurat per a la interfície
eu_es: Gutxienez hizkuntza 1 ezarri behar dituzu frontenderako

source: The provided iframe is not valid. Please check the field and try again.
ca_es: L’IFRAME proporcionat no és vàlid. Comproveu el camp i torneu -ho a provar.
eu_es: Emandako iframe ez da baliozkoa. Mesedez, egiaztatu eremua eta saiatu berriro.

source: Instance information
ca_es: Informació de la instància
eu_es: Instantziaren informazioa
fr_fr: Informations sur l'journal
it_it: Informazione del giornale
pt_pt: Informações da instância

source: Page
ca_es: Pàgina
eu_es: Orrialde
it_it: Pagina
pt_pt: Página

source: There is not Internet at the moment,<br> please try to save in a few minutes.
ca_es: De moment no hi ha internet, <br> Intenteu estalviar en pocs minuts.
eu_es: Momentuz ez dago internet, mesedez, saiatu minutu gutxitan aurrezten.

source: There are no notifications for now.
ca_es: De moment no hi ha notificacions.
eu_es: Oraingoz ez dago jakinarazpenik.
fr_fr: Il n'y a pas de notifications pour le moment.
it_it: Non ci sono notifiche per il momento.
pt_pt: Não existem notificações nesse momento.

source: Check your previous notifications <a href="%1">here</a>.
ca_es: Comproveu les notificacions anteriors <a href = "%1"> aquí </a>.
eu_es: Begiratu aurreko jakinarazpenak <a href = "%1"> hemen </a>.
fr_fr: Vérifiez vos notifications <a href="%1">précédentes </a>.
it_it: Controllare le notifiche precedenti <a href="%1">qui</a>.
pt_pt: Verifique suas notificações anteriores <a href="%1"> aqui</a>.

source: See more
ca_es: Veure més
eu_es: Ikusi gehiago
fr_fr: Voir plus
it_it: Leggi
pt_pt: Ver mais

source: Help center
ca_es: Ajuda Centre
eu_es: Laguntza Zentroa
fr_fr: Centre d'aide
it_it: Centro di supporto
pt_pt: Centro de ajuda

source: Ask for help using email
ca_es: Demaneu ajuda mitjançant el correu electrònic
eu_es: Eskatu laguntza posta elektronikoa erabiliz
fr_fr: Demandez de l'aide en utilisant l'email
it_it: Chiedere aiuto per email
pt_pt: Peça ajuda usando e-mail

source: Read what user ask more
ca_es: Llegiu el que us demani més usuari
eu_es: Irakurri erabiltzaileari zer gehiagori
fr_fr: Lisez ce que l'utilisateur demande plus
it_it: Scopri quello che gli utenti chiedono di più
pt_pt: Leia o que os usuários mais pedem

source: Videotutorials
ca_es: Videotorials
fr_fr: Tutoriels vidéos
pt_pt: Tutoriais de vídeo

source: Use videos to get walkthrough guides
ca_es: Utilitzeu vídeos per obtenir guies de recorregut
eu_es: Bideoak erabili gidaliburuak lortzeko
fr_fr: Utiliser les vidéos pour un guide étape par étape
it_it: Usare i video come guida di inizio
pt_pt: Use vídeos para obter guias passo a passo

source: Go to newspaper
ca_es: Vés al diari
eu_es: Joan egunkarira
fr_fr: Accédez au journal
it_it: Vai al giornale
pt_pt: Ir para o jornal

source: Show help
ca_es: Mostra ajuda
eu_es: Erakutsi laguntza

source: Synchronization
ca_es: Sincronització
eu_es: Sinkronizazio
