Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Instance contact mail is already in use.
es_es: El mail de contacto ya está en uso.
gl_es: O mail de contacto da instancia xa está en uso.

source: Please enter a valid url
es_es: Escriba una url válida
gl_es: Escriba un URL válido

source: Your newspaper name cointains disallowed words.
es_es: El nombre de su periódico contiene palabras no permitidas.
gl_es: O nome do seu periódico contén palabras non permitidas.

source: Your desired address contains disallowed words.
es_es: Su dirección contiene palabras no permitidas.
gl_es: O enderezo desexado contén palabras non permitidas.

source: Your user name contains disallowed words.
es_es: Su nombre de usuario contiene palabras no permitidas.
gl_es: O seu nome de usuario contén palabras non permitidas.

source: There was an error while validating your data against disallowed words.
es_es: Se ha producido un error al validar sus datos contra palabras no permitidas.
gl_es: Produciuse un erro ao validar os seus datos fronte a palabras non permitidas.

source: The address that you entered is already in use
es_es: La dirección de correo electrónico que escribió ya está en uso
gl_es: O enderezo que escribiu xa está en uso

source: Advanced search
es_es: Búsqueda avanzada
gl_es: Busqueda Avanzada

source: Advanced article options
es_es: Opciones avanzadas de artículo
gl_es: Opcións avanzadas de artigo

source: Advanced frontpage managers
es_es: Gestor de portadas avanzado
gl_es: Xestor avanzado de portadas

source: Cronicas customizations
es_es: Personalizaciones para Cronicas
gl_es: Personalizacións para Crónicas

source: Forms
es_es: Formularios
gl_es: Formularios

source: Frontpages layout
es_es: Disposición de Portadas
gl_es: Disposicion de portadas

source: Library
es_es: Hemeroteca
gl_es: Hemeroteca

source: SQL Log
es_es: Log SQL
gl_es: Log SQL

source: News Agency importer
es_es: Importador de noticias agencias
gl_es: Importador de novas de axencias

source: Paper import
es_es: Importador desde papel
gl_es: Importador desde papel

source: System wide settings
es_es: Opciones del sistema
gl_es: Configuracións do sistema

source: Static library
es_es: Hemeroteca de Estáticos
gl_es: Hemeroteca de estáticos

source: Instance synchronization
es_es: Sincronización de instancias
gl_es: Sincronización de instancias

source: UserVoice integration
es_es: Integración con Uservoice
gl_es: Integración de UserVoice

source: Videos (local)
es_es: Vídeos (local)
gl_es: Vídeos (local)

source: Sorry, you don't have enought privileges
es_es: Lo sentimos, pero usted no tiene suficientes permisos para realizar esta acción
gl_es: Sentímolo, vostede non ten permisos dabondo

source: Get next page
es_es: Ir a la página siguiente
gl_es: páxina seguinte

source: Next »
es_es: Siguiente »
gl_es: Seguinte »

source: Get previous page
es_es: Ir a la página anterior
gl_es: Páxina anterior

source: « Previous
es_es: « Anterior
gl_es: « Anterior

source: We use cookies to offer you a better experience. By using this site you agree to our use of cookies. <a target="_blank" href="%s"> Learn more &gt; </a>
es_es: Usamos cookies para ofrecerle una experiencia mejorada. Al usar este sitio acepta el uso que hacemos de las cookies <a target="_blank" href="%s"> Más información &gt; </a>
gl_es: Usamos cookies para ofrecerlle unha experiencia mellorada. Ao usar este sitio acepta o uso que facemos das cookies. <a target="_blank" href="%s"> Máis información &gt; </a>

source: Batch actions
es_es: Acciones en lote
gl_es: Acciones en lote

source: New static page
es_es: Nueva página estática
gl_es: Nova páxina estática

source: New page
es_es: Nueva página
gl_es: Nova páxina

source: FILTER:
es_es: FILTRAR:
gl_es: FILTRAR:

source: No available static pages.
es_es: No hay páginas estáticas disponibles.

source: Showing
es_es: Mostrando
gl_es: Mostrando

source: Edit image properties
es_es: Editar propiedades de la imagen
gl_es: Editar propiedades da imaxe

source: No author assigned
es_es: Ningún autor asignado
gl_es: Ningún autor asignado

source: Sync list with server
es_es: Sincronizar lista con servidor
gl_es: Sincronizar lista co servidor

source: Use this to define how many albums can see in the album frontpage.
es_es: Úselo para definir cuantos albums quiere mostrar en la portada de álbumes
gl_es: Useo para definir cantos álbumes se poden ver na portada de álbumes

source: WIDGET HOME
es_es: WIDGET de PORTADA
gl_es: Widget de Portada

source: No available albums.
es_es: No hay álbums disponibles.

source: There is no elements in the trash
es_es: Non hay ningún elemento en la papelera
gl_es: Non hai ningún elemento no lixo

source: Preview:
es_es: Previsualización:
gl_es: Previsualización:

source: Title:
es_es: Título:
gl_es: Título:

source: "Album"
es_es: "Álbumes"
gl_es: Álbume

source: author
es_es: autor
gl_es: autor

source: Available:
es_es: Disponible:
gl_es: Dispoñíbel:

source: Keywords:
es_es: Palabras clave:
gl_es: Palabras chave:

source: Separated by coma
es_es: Separadas por comas
gl_es: Separadas por comas

source: Created on
es_es: Creado en
gl_es: Creado o

source: No available books.
es_es: No hay libros disponibles

source: There is no elements to sync
es_es: No hay ningún elemento a sincronizar
gl_es: Non hai ningún elemento para sincronizar

source: Check if the given site url is correct.
es_es: Compruebe si la url proporcionada es correcta.
gl_es: Comprobe se o URL fornecido é correcto.

source: Adding site to synchronization
es_es: Añadiendo sitio web a la sincronización
gl_es: Engadindo sitio á sincronización

source: Clients list
es_es: Lista clientes
gl_es: Lista de clientes

source: There are no synchorinize settings available
es_es: No hay ninguna configuración de sincronización disponible
gl_es: No hai ningunha configuración de sincronización dispoñíbel

source: E-mail
es_es: Correo electrónico
gl_es: Correo electrónico

source: No users with paywall
es_es: No hay usuarios del Paywall
gl_es: Non hai usuarios con acceso pagado

source: No purchases available
es_es: No hay compras disponibles
gl_es: Ningunha compra dispoñible

source: users
es_es: usuarios
gl_es: usuarios

source: Order by
es_es: Ordenar por
gl_es: Orde por

source: Purchases listing
es_es: Listado de compras
gl_es: Listado de compras

source: purchases
es_es: compras
gl_es: compras

source: In order to <strong>connect Opennemas with Paypal</strong> you have to fill your Paypal API credentials below:
es_es: Para <strong> conectar Opennemas con Paypal </strong> tiene que completar sus credenciales del API de PayPal a continuación:
gl_es: Para <strong> conectar Opennemas con Paypal </strong> ten que cubrir as súas credenciais da API de PayPal a continuación:

source: If you don't have these identification params click on the next link
es_es: Si no tiene estos parametros de identificación, haz clic en el siguiente enlace
gl_es: Se non ten estes parámetros de identificación prema na seguinte ligazón

source: Obtain your Paypal identification data
es_es: Obtenga sus datos de identificación Paypal
gl_es: Obter os seus datos de identificación de Paypal

source: Checking
es_es: Comprobando
gl_es: Comprobando

source: No available payment modes. Add a new one with the button below.
es_es: No hay formas de pago disponibles. Añadir una nueva con el botón abajo.
gl_es: Non hai modos de pago dispoñibles. Engadir un novo co botón de abaixo.

source: Could not connect to PayPal. Validate your API credentials and try again
es_es: No se pudo conectar a PayPal. Valide sus credenciales de API y vuelva a intentarlo
gl_es: Non se puido conectar ao PayPal Valide as súas credenciais de API e ténteo de novo

source: Paypal API authentication is correct.
es_es: Autenticación del API de PayPal es correcta.
gl_es: Autenticación da API de Paypal é correcta.

source: %1 not found - Opennemas
es_es: %1 no encontrada - Opennemas
gl_es: %1 non atopado - Opennemas

source: The CMS for journalism
es_es: El CMS para periodismo
gl_es: O CMS para xornalismo

source: %1 doesn’t exist.
es_es: %1 no existe.
gl_es: %1 non existe.

source: Do you want to register %1?
es_es: ¿Quiere registrar %1?
gl_es: Desexa rexistrar %1?

source: We already have being informed of this error: %1
es_es: Ya hemos sido informados de este error: %1
gl_es: Xa fomos informados deste erro: %1

source: Import selected items
es_es: Importar elementos seleccionados
gl_es: Importar os elementos seleccionados

source: Are you sure you want to import [% selected %] elemets?
es_es: ¿Está seguro de que quiere importar [% selected %] elementos?
gl_es: Tes certeza que queres importar [% selected %] elementos?

source: You are about to import one article, please select a category where to import the article
es_es: Está a punto de importar un artículo, seleccione la categoría en donde importarlo
gl_es: Está a piques de importar un artigo, seleccione unha categoría onde importar o artigo

source: Hide password
es_es: Ocultar contraseña
gl_es: Ocultar contrasinal

source: Show password
es_es: Mostrar contraseña
gl_es: Amosar contrasinal

source: Save and exit
es_es: Guardar y salir
gl_es: Gardar e saír

source: Dark Gray
es_es: Gris oscuro
gl_es: Gris escuro

source: Black
es_es: Negro
gl_es: Negro

source: Bold red
es_es: Rojo oscuro
gl_es: Vermello escuro

source: Green
es_es: Verde
gl_es: Verde

source: Blue
es_es: Azul
gl_es: Azul

source: Turquoise
es_es: Turquesa
gl_es: Turquesa

source: Light green
es_es: Verde claro
gl_es: Verde claro

source: Bold green
es_es: Verde oscuro
gl_es: Verde escuro

source: Yellow
es_es: Amarillo
gl_es: Amarelo

source: Orange
es_es: Naranja
gl_es: Laranxa

source: Red
es_es: Rojo
gl_es: Vermello

source: Purple
es_es: Violeta
gl_es: Violeta

source: Activate server
es_es: Activar servidor
gl_es: Activar servidor

source: Removes the synchronized files for this source
es_es: Elimina los archivos sincronizados para este origen
gl_es: Elimina os ficheiros sincronizados para esta orixe

source: This article was imported before. Take care of it.
es_es: Este artículo fue importado con anterioridad.
gl_es: Este artigo foi importado con anterioridade.

source: Basic information
es_es: Información básica
gl_es: Información básica

source: Other attachments
es_es: Otros anexos
gl_es: Outros anexos

source: Batch import
es_es: Importar en lote

source: Sync with server
es_es: Sincronizar con servidor
gl_es: Sincronizar co servidor

source: Reload list
es_es: Recargar listado
gl_es: Recargar listado

source: Filter by title or content
es_es: Filtrar por título o contenido
gl_es: Filtrar por título ou contido

source: and in
es_es: y en
gl_es: e en

source: With image
es_es: Con imagen
gl_es: Con imaxes

source: This new has attached images
es_es: Esta noticia tiene imagenes asociadas
gl_es: Esta nova ten imaxes asociadas

source: We cant find any content with your search criteria.
es_es: No fue posible encontrar ningún contenido con su criterio de búsqueda.
gl_es: Non foi posíbel atopar ningún contido co seu criterio de busca.

source: Your search "<b>%1</b>" didn't return any element.
es_es: Su búsqueda <b>%1</b> no devolvió ningún elemento.
gl_es: O seu criterio "<b>%1</b>" non devolveu ningún resultado.

source: Suggestions:
es_es: Sugerencias:
gl_es: Suxestións:

source: Check if all the words are written correctly.
es_es: Compruebe si todas las palabras están bien escritas.
gl_es: Comprobe se tódalas palabras están escritas correctamente.

source: Use other words.
es_es: Use otras palabras.
gl_es: Usar outras palabras

source: Use more general search criteria.
es_es: Use un criterio de búsqueda más general.
gl_es: Usar un criterio de busca máis xenérico.

source: Please fill the form for searching contents
es_es: Complete el formulario para buscar contenidos
gl_es: Complete o formulario para buscar contidos

source: Search by title:
es_es: Buscar por título
gl_es: Buscar por título

source: CONTENT TYPE:
es_es: TIPO DE CONTENIDO:

source: New ePaper
es_es: Nueva ePapel
gl_es: Novo ePapel

source: Separated by commas
es_es: Separadas por comas
gl_es: Separadas por comas

source: Upload PDF
es_es: Subir PDF
gl_es: Subir PDF

source: Dates grouped
es_es: Agrupado por fecha
gl_es: Datas agrupadas

source: Dates grouped is recommended for weekly newspapers.
es_es: Agrupado por fechas es recomendable a periódicos semanales.
gl_es: Agrupado por datas é o recomendábel para periódicos semanais.

source: ePapers
es_es: ePapeles
gl_es: ePapeis

source: No available covers.
es_es: No hay portadas diponibles
gl_es: Non hai portadas dispoñíbeis

source: Delivered newsletter report
es_es: Informe de envío del boletín
gl_es: Informe de envío do boletín

source: OK
es_es: Correcto
gl_es: Correcto

source: Prev step
es_es: Paso anterior
gl_es: Seguinte paso

source: MailList
es_es: Cuenta de la lista de correo
gl_es: Rolda de correo

source: Database accounts
es_es: Cuentas de la base de datos
gl_es: Contas da base de datos

source: Add selected
es_es: Añadir seleccionados
gl_es: Engadir seleccionados

source: Write a list of email address writing one per line (max 10).
es_es: Escriba una lista de direcciones de correo escribiendo cada una en una linea.(maximo 10)
gl_es: Escribe unha lista de enderezos de correo escribindo cada un nunha liña. (max 10)

source: Next step
es_es: Paso siguiente
gl_es: Seguinte paso

source: Drag elements from the right column to include them into the newsletter
es_es: Arrastre elementos desde la columna de la derecha para incluirlos en el boletín
gl_es: Arrastra elementos desde a columna dereita para incluílos no boletín

source: In Frontpage
es_es: En portada
gl_es: En portada

source: Check All
es_es: Seleccionar todo
gl_es: Marcar todo

source: Add Selected items
es_es: Añadir elementos seleccionados
gl_es: Engadir elementos seleccionados

source: Add selected contents
es_es: Añadir elementos seleccionados
gl_es: Engadir contidos seleccionados

source: Previous step
es_es: Paso anterior
gl_es: Paso anterior

source: Delete subscriptions
es_es: Eliminar subscripciones
gl_es: Eliminar subscricións

source: Delete subscriptor
es_es: Eliminar subscriptor
gl_es: Eliminar subscritor

source: Are you sure that do you want delete the subscritor with the mail "<span>%title%</span>"?
es_es: ¿Está seguro de que quiere eliminar el subscriptor con el email "<span>%title%</span>"?
gl_es: Tes certeza de que queres eliminar o subscritor co correo electrónico «<span>%title%</span>»?

source: Are you sure you want to toggle subscription status for those <span>%num%</span> subscriptors?
es_es: ¿Está seguro de que quiere cambiar el estado de subscripción para <span>%num%</span> subscriptores?
gl_es: Tes certeza de que queres cambiar o estado de subscrición para <span>%num%</span> subscritores?

source: Are you sure you want to delete those <span>%num%</span> subscriptors?
es_es: ¿Está seguro de que quiere eliminar estes <span>%num%</span> subscriptores?
gl_es: Tes certeza de que queres eliminar <span>%num%</span> subscritores?

source: Creating subscriptor
es_es: Creando subscriptor
gl_es: Crear subscritor

source: Editing subscriptor "%1"
es_es: Editando subscriptor «%1»
gl_es: Editando o subscritor «%1»

source: Subscriptors
es_es: Subscriptores
gl_es: Suscritores

source: There is no subscriptors yet
es_es: Non hay ningún subscriptor todavía.
gl_es: Non hai ningún suscritor aínda.

source: New newsletter
es_es: Nuevo boletín
gl_es: Novo boletín

source: Since %1 you have sent %2 of %3 allowed
es_es: Desde %1 ha enviado %2 de %3 permitidos
gl_es: Dende %1 enviaronse %2 de %3 permitidos

source: Since %1 you have sent %2 emails
es_es: Desde %1 ha enviado %2 emails
gl_es: Dende %1 enviaronse %2 emails

source: There is no newsletters yet.
es_es: No hay ningún boletín aún.
gl_es: Non hai ningún boletín aínda.

source: Delete opinions
es_es: Eliminar opiniones
gl_es: Eliminar opinións

source: New author
es_es: Nuevo autor
gl_es: Novo autor

source: There is no users created yet or <br/>your search don't match your criteria
es_es: No hay ningún usuario creado aún <br/>o su criterio de búsqueda no coincide con ningún usuario.
gl_es: Non hai ningún usuario creado aínda ou <br/>ou o seu criterio de busca non coincide con ningún usuario.

source: -- All authors --
es_es: -- Todos los autores --

source: Invalid image: the filename name contains spaces or special chars.
es_es: Imágen no válida: el nombre del archivo contiene espacios o caracteres especiales.
gl_es: Imaxe non válida: o nome do ficheiro contén espazos ou caracteres especiais.

source: Upload photo
es_es: Subir foto
gl_es: Subir fotografía

source: If you want a custom avatar sign up in <a href='http://www.gravatar.com'>gravatar.com</a> with the same email address as you have here in OpenNemas
es_es: Si quieres usar un avatar personalizado regístrate en <a href='http://www.gravatar.com'>gravatar.com</a> y asegúrate de usar el mismo correo electrónico que tienes aquí en OpenNemas
gl_es: Se quieres usar un avatar personalizado rexístrate en <a href='http://www.gravatar.com'>gravatar.com</a> e asegúrate de usar o mesmo correo electrónico que tes aquí en OpenNemas

source: -- Pick an author --
es_es: -- Seleccione un autor --
gl_es: -- Seleccione un autor --

source: Author opinions in frontpage opinion widget:
es_es: Opiniones de autores en el widget de portada de opinión:
gl_es: Opinións de autores no widget de portada de opinión:

source: Metadata
es_es: Metadatos
gl_es: Metadatos

source: Frontpage image
es_es: Imagen de portada
gl_es: Imaxe de portada

source: No available letters.
es_es: No hay cartas disponibles.
gl_es: No hai cartas dispoñíbeis.

source: Media element (jpg, image, gif)
es_es: Elemento multimedia (jpg, imagen, gif)
gl_es: Elemento multimedia (jpg, imaxe, gif)

source: Delete video
es_es: Eliminar vídeo
gl_es: Eliminar vídeo

source: Are you sure you want to delete <span>%num%</span> videos?
es_es: ¿Está seguro de que quiere eliminar <span>%num%</span> vídeos?
gl_es: Tes certeza que queres eliminar <span>%num%</span> vídeos?

source: No available videos for your search criteria
es_es: No hay ningún vídeo disponible bajo su criterio de búsqueda
gl_es: Non hai ningún vídeo dispoñíbel baixo o seu criterio de busca

source: Flash Video
es_es: Vídeo Flash
gl_es: Vídeo Flash

source: http://www.example.com/path/to/file.mp4
es_es: http://www.ejemplo.es/rual/al/archivo.mp4
gl_es: http://www.exemplo.com/ruta/ao/ficheiro.mp4

source: http://www.example.com/path/to/file.ogg
es_es: http://www.ejemplo.es/rual/al/archivo.ogg
gl_es: http://www.exemplo.com/ruta/ao/ficheiro.ogg

source: http://www.example.com/path/to/file.webm
es_es: http://www.ejemplo.es/rual/al/archivo.webm
gl_es: http://www.exemplo.com/ruta/ao/ficheiro.webm

source: http://www.example.com/path/to/file.flv
es_es: http://www.ejemplo.es/rual/al/archivo.flv
gl_es: http://www.exemplo.com/ruta/ao/ficheiro.flv

source: Pick a file to upload
es_es: Seleccione un archivo para subir
gl_es: Escoller un ficheiro para subir

source: Service:
es_es: Servicio:
gl_es: Servizo:

source: Download Url
es_es: Url de descarga
gl_es: Url de descarga

source: Url Thumbnail
es_es: Url de la miniatura
gl_es: Url da miniatura

source: Pick the method to add the video:
es_es: Seleccione el método para añadir el vídeo:
gl_es: Seleccione o método para engadir o vídeo:

source: Upload file from my computer
es_es: Subir un archivo desde mi ordenador
gl_es: Subir un vídeo desde o meu computador

source: Use total in widget home for define how many videos can see in widgets in newspaper frontpage
es_es: Use «Total en el widget» para definir cuantos vídeos quiere mostrar en el widget de portada
gl_es: Use «total en widget de portada» para definir cantos vídeos se pueden ver nos widgets de portada

source: Use total in video frontpage column for define how many videos can see in the column left in video frontpage categories
es_es: Use «Total en columna de portada de vídeo» para definir cuantos vídeos quiere ver en la columna de la izda en la portada de categorías de portada
gl_es: Use «total en columna de portada de vídeo» para estabelecer cantos vídeos se poden ver na columna esquerda das portadillas de vídeo

source: New video
es_es: Nuevo vídeo
gl_es: Novo vídeo

source: No available videos.
es_es: No hay vídeos disponibles

source: Delete item
es_es: Eliminar elemento

source: Are you sure that do you want delete "[% title %]"?
es_es: ¿Está seguro de que quiere eliminar "[% title %]"?

source: Are you sure that do you want remove permanently from trash "[% title %]"?
es_es: ¿Está seguro de que quiere eliminar de forma permanente "[% title %]"?

source: Are you sure you want to delete [% selected %] item(s)?
es_es: ¿Está seguro de que quiere eliminar [% selected %] elemento(s)?

source: Are you sure that do you want restore from trash "[% title %]"?
es_es: ¿Está seguro de que quiere restaurar de la papelera "[% title %]"?

source: Are you sure you want to remove permanently [% selected.length %] item(s)?
es_es: ¿Está seguro de que quiere eliminar de forma permanente [% selected.length %] elemento(s)?

source: Image size
es_es: Tamaño de imagen
gl_es: Tamaño da imaxe

source: File size
es_es: Tamaño de archivo
gl_es: Tamaño do ficheiro

source: Available images
es_es: Imágenes disponibles
gl_es: Imaxe dispoñíbel

source: Search images by title...
es_es: Buscar imágenes por título...
gl_es: Buscar imaxes polo título…

source: Reset color
es_es: Resetear color:
gl_es: Restabelecer cor

source: Image logo:
es_es: Imagen para el logo:
gl_es: Imaxe do logotipo:

source: Show change headers and color in frontpages:
es_es: Permitir cambiar las cabeceras y el color en las portadas:
gl_es: Mostrar cabeceiras e cores nas portadas:

source: New category
es_es: Nueva categoría
gl_es: Nova categoría

source: Delete caches
es_es: Eliminar caché
gl_es: Eliminar cachés

source: Delete cache elements
es_es: Eliminar elemento de caché
gl_es: Eliminar elementos da caché

source: Are you sure you want to delete <span>%num%</span> cache elements?
es_es: ¿Está seguro de que quiere eliminar <span>%num%</span> elementos de caché?
gl_es: Tes certeza de que queres eliminar <span>%num%</span> elementos da caché?

source: Delete cache
es_es: Eliminar caché
gl_es: Eliminar caché

source: Get updated cache list
es_es: Obtener lista de cachés actualizada
gl_es: Obter lista de cachés actualizada

source: Refresh list
es_es: Recargar lista
gl_es: Recargar lista

source: items/page with type
es_es: elementos/página con el tipo
gl_es: elementos/páxina co tipo

source: All types
es_es: Todos los tipos
gl_es: Tódolos tipos

source: Mobile: frontpages
es_es: Móbil: portadas
gl_es: Móbil: portada

source: Opinion: Authors
es_es: Opinión: Autores
gl_es: Opinión: Autores

source: Video: frontpage
es_es: Vídeo: portadas
gl_es: Vídeo: portada

source: Album: frontpage
es_es: Álbum: portadas
gl_es: Álbum: portada

source: and from
es_es: y desde
gl_es: e desde

source: All sections
es_es: Todas las secciones
gl_es: Tódalas seccións

source: Update list
es_es: Actualizar lista
gl_es: Anovar lista

source: Resource
es_es: Recurso
gl_es: Recurso

source: Valid until
es_es: Válido hasta
gl_es: Válido até

source: Article inner cache file
es_es: Archivo de caché de artículo interior
gl_es: Ficheiro de caché de artigo interior

source: Video inner cache file
es_es: Archivo de caché de vídeo interior
gl_es: Ficheiro de caché de vídeo interior

source: Album cache file
es_es: Archivo de caché de álbum
gl_es: Ficheiro de caché de álbum

source: Opinion author index cache file
es_es: Archivo de caché de portada de autor de opinión
gl_es: Fichero de caché de portada de autor de opinión

source: Mobile article inner cache file
es_es: Archivo de caché de artículo interior móvil
gl_es: Ficheiro de caché de artigo interior de móbil
