Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Publication start date
ca_es: Data d'inici de la publicació
es_es: Data de inicio de publicación
eu_es: Argitalpen hasiera data
fr_fr: Publication date de début
gl_es: Data de inicio de publicación
it_it: Primo giorno di pubblicazione
pt_pt: Data de início da publicação

source: Publication end date
ca_es: Data de finalització de la publicació
es_es: Data de final de publicación
eu_es: Argitalpenaren amaiera data
fr_fr: Date d'achèvement de la publication
gl_es: Data de final de publicación
it_it: Ultimo giorno di pubblicazione
pt_pt: Data de final da publicação

source: This content will only be available in the time range specified above.
ca_es: Aquest contingut només estarà disponible en el rang de temps especificat anteriorment.
eu_es: Eduki hau goian zehaztutako denbora-tarte honetan bakarrik egongo da eskuragarri.

source: Server hour:
ca_es: Hour del servidor:
es_es: Hora del sistema:
eu_es: Zerbitzari ordua:
fr_fr: Heure du serveur:
gl_es: Hora do servidor:
it_it: Ora del server:
pt_pt: Hora do servidor:

source: Allow comments
ca_es: Permetre comentaris
es_es: Permitir comentarios
eu_es: Iruzkinak baimendu
fr_fr: Autoriser les commentaires
gl_es: Permitir comentarios
it_it: Consentire commenti
pt_pt: Permitir comentários

source: Check it as "Published" to send pressclipping.
ca_es: Comproveu -ho com a "publicat" per enviar PressClippe.
eu_es: Egiaztatu "Argitaratu" sakatzean bidaltzeko.

source: Article sent
ca_es: Article enviat
eu_es: Bidalitako artikulua

source: Article deleted
ca_es: Article suprimit
eu_es: Artikulua ezabatu da

source: Notification failed
ca_es: La notificació ha fallat
eu_es: Jakinarazpena huts egin du

source: Send to PressClipping
ca_es: Envia a PressClipping
eu_es: Bidali pressClipping-era

source: Remove from PressClipping
ca_es: Traieu -lo de PressClipping
eu_es: Kendu prentsatik

source: There are no enabled <a href="%1">subscriptions</a>
ca_es: No hi ha habilitats <a href = "%1"> subscripcions </a>
eu_es: Ez dago gaituta <a href = "%1"> Harpidetzak </a>

source: The content will be fully available only for subscribers in the selected subscriptions
ca_es: El contingut estarà completament disponible només per als subscriptors de les subscripcions seleccionades
eu_es: Edukia guztiz erabilgarri egongo da hautatutako harpidetzetan harpidedunentzat soilik

source: Title for SEO
ca_es: Títol per a SEO
eu_es: SEO izenburua

source: Write the SEO title for this content
ca_es: Escriviu el títol de SEO per a aquest contingut
eu_es: Idatzi SEO titulua eduki honetarako

source: Description for SEO
ca_es: Descripció de SEO
eu_es: SEOaren deskribapena

source: Write the SEO description for this content
ca_es: Escriviu la descripció del SEO per a aquest contingut
eu_es: Idatzi eduki honetarako SEO deskribapena

source: Write the Canonincal URL for this content
ca_es: Escriviu l’URL canonincal d’aquest contingut
eu_es: Idatzi Canonincal URLa eduki honetarako

source: Mark this content to prevent indexing
ca_es: Marqueu aquest contingut per evitar la indexació
eu_es: Markatu eduki hau indexatzea ekiditeko

source: No event type selected
ca_es: No hi ha cap tipus d'esdeveniment seleccionat
eu_es: Ez da gertaera mota hautatuta

source: Body complexity
ca_es: Complexitat corporal
eu_es: Gorputzaren konplexutasuna

source: Difficult to read
ca_es: Difícil de llegir
eu_es: Irakurtzeko zaila

source: Easily understood
ca_es: Fàcilment entès
eu_es: Erraz ulertzen

source: Very easy to read
ca_es: Molt fàcil de llegir
eu_es: Oso erraza irakurtzeko

source: Words
ca_es: Paraules
eu_es: Hitzen

source: In order to dislay the text complexity, you need to save the article first.
ca_es: Per tal de desvincular la complexitat del text, primer heu de desar l'article.
eu_es: Testuaren konplexutasuna desegiteko, lehenik eta behin artikulua gorde behar duzu.

source: Pick an image
ca_es: Trieu una imatge
eu_es: Aukeratu irudi bat
fr_fr: Choisissez une image
it_it: Selezionare un'immagine
pt_pt: Escolha uma imagem

source: Check it as "Published" to send webpush notifications.
ca_es: Comproveu -ho com a "publicat" per enviar notificacions webpush.
eu_es: Begiratu "argitaratu" webpush jakinarazpenak bidaltzeko.

source: Automatic notification is enabled, save action will send a webpush notification
ca_es: La notificació automàtica està habilitada, Save Action enviarà una notificació Webpush
eu_es: Jakinarazpen automatikoa gaituta dago, aurreztu ekintza webpush jakinarazpena bidaliko du

source: SEND NOTIFICATION
ca_es: Enviar notificació
eu_es: Bidali jakinarazpena

source: ADD SCHEDULED NOTIFICATION
ca_es: Afegiu una notificació programada
eu_es: Gehitu programatutako jakinarazpena

source: SEND SCHEDULED NOTIFICATION
ca_es: Envieu una notificació programada
eu_es: Bidali aurreikusitako jakinarazpena

source: CHANGE SCHEDULED NOTIFICATION
ca_es: Canvieu la notificació programada
eu_es: Aldatu aurreikusitako jakinarazpena

source: Notification scheduled
ca_es: Notificació programada
eu_es: Jakinarazpena programatuta

source: Notification sent
ca_es: Notificació enviada
eu_es: Bidalitako jakinarazpena

source: Include in Google News Showcase
ca_es: Incloeu a Google News Showcase
eu_es: Sartu Google News Showcase-n

source: Outstanding moment 1
ca_es: Moment destacat 1
eu_es: Momentu bikaina 1

source: Outstanding moment 2
ca_es: Moment destacat 2
eu_es: Momentu bikaina 2

source: To include the article in Google News Showcase you need to highlight two moments
ca_es: Per incloure l'article a Google News Showcase, heu de destacar dos moments
eu_es: Google News Showcase-n artikulua sartu behar duzu bi une nabarmendu behar dituzu

source: No sector
ca_es: Sense sector
eu_es: Sektorerik ez

source: Sent
ca_es: Enviar
eu_es: Bidali

source: Scheduled
ca_es: Programat
eu_es: Antolatu

source: Internal search
ca_es: Cerca interna
es_es: Búsqueda interna
eu_es: Barne bilaketa
fr_fr: Internal recherche
gl_es: Busca interna
it_it: Ricerca interna
pt_pt: Pesquisa interna

source: Select a type
ca_es: Seleccioneu un tipus
eu_es: Aukeratu mota bat

source: Select a sector...
ca_es: Seleccioneu un sector ...
eu_es: Hautatu sektore bat ...

source: Inner
ca_es: Intern
eu_es: Barruko

source: Search Fields
ca_es: Cerques de cerca
eu_es: Bilaketa-eremuak

source: Add fields in order to filter on company list page
ca_es: Afegiu camps per filtrar a la pàgina de la llista de l'empresa
eu_es: Gehitu eremuak Enpresaren Zerrenda orria iragazteko

source: Add field
ca_es: Afegiu camp
eu_es: Gehitu eremua

source: Field name
ca_es: Nom del camp
eu_es: Eremuaren izena

source: Name displayed in form
ca_es: Nom que es mostra en forma
eu_es: Izena inprimakian agertzen da

source: Field values
ca_es: Valors de camp
eu_es: Eremuko balioak

source: Words suggested by the form input
ca_es: Paraules suggerides per l’entrada del formulari
eu_es: Inprimakiaren sarrerak iradokitako hitzak

source: Add a value...
ca_es: Afegiu un valor ...
eu_es: Gehitu balio bat ...

source: Remove field
ca_es: Eliminar el camp
eu_es: Kendu eremua

source: Edit '%1'
ca_es: Edita '%1'
es_es: Editar '%1'
eu_es: Editatu '%1'
fr_fr: éditer '%1'
gl_es: Editar «%1»
it_it: Modificare '%1'
pt_pt: Editar '%1'

source: Remove from this frontpage
ca_es: Traieu -la d'aquesta pàgina principal
es_es: Eliminar de esta portada
eu_es: Kendu frontpage honetatik
fr_fr: Supprimer de cette Couverture
gl_es: Eliminar desta portada
it_it: Eliminare da questa Prima Pagina
pt_pt: Retirar desta capa

source: Customize in frontpage
ca_es: Personalitzeu -lo a FrontPage
es_es: Personalizar en portada
eu_es: Pertsonalizatu frontPage-n
fr_fr: Personnaliser dans couverture
gl_es: Personalizar en portada
it_it: Personalizzare nelle Prime Pagine
pt_pt: Personalizar na capa

source: Customize content
ca_es: Personalitzeu el contingut
es_es: Personalizar contenido
eu_es: Pertsonalizatu edukia
fr_fr: Personnaliser le contenu
gl_es: Personalizar contido
it_it: Personalizzare il contenuto
pt_pt: Personalizar conteúdo

source: Remove from all frontpages
ca_es: Traieu -les de totes les pàgines del primer
es_es: Quitar de todas las portadas
eu_es: Kendu frontada guztietatik
fr_fr: Retirer de toutes les couvertures
gl_es: Quitar de todas as portadas
it_it: Eliminare da tutte le Prime Pagine
pt_pt: Retirar de todas as capas

source: Config company module
ca_es: Config Mòdul de l'empresa
eu_es: Konfigurazio enpresaren modulua

source: New company
ca_es: Nova empresa
eu_es: Enpresa berria

source: Preview
ca_es: Tràiler
es_es: Previsualizar
eu_es: Aurrerapen
fr_fr: Avant-première
gl_es: Previsualizar
it_it: Anteprima
pt_pt: Visualização

source: There are some required fields inside
ca_es: Hi ha alguns camps necessaris al seu interior
eu_es: Barruan beharrezkoak diren eremuak daude

source: Postal code
ca_es: Codi postal
eu_es: Posta kodea
fr_fr: Code postal
it_it: Codice Postale
pt_pt: Código postal

source: Address
ca_es: Adreça
eu_es: Hitzaldi
fr_fr: Adresse
it_it: Indirizzo
pt_pt: Endereço

source: Province
ca_es: Província
eu_es: Probintzia

source: Select a province
ca_es: Seleccioneu una província
eu_es: Hautatu probintzia bat

source: Locality
ca_es: Localitat
eu_es: Tokiro

source: Select a locality
ca_es: Seleccioneu una localitat
eu_es: Hautatu tokia

source: Company data
ca_es: Dades de l'empresa
eu_es: Enpresaren datuak

source: Add an element...
ca_es: Afegiu un element ...
eu_es: Gehitu elementu bat ...

source: SEO Information
ca_es: Informació de SEO
eu_es: SEO informazioa

source: Company Name
ca_es: Nom de l'empresa
eu_es: Enpresaren izena

source: Products
ca_es: Productes
eu_es: Aurrealdi

source: Empty
ca_es: Buida
eu_es: Huts
fr_fr: Vide
it_it: Vuoto
pt_pt: Esvaziar

source: Remove element from this frontpage
ca_es: Elimineu l'element d'aquesta pàgina principal
es_es: Eliminar elemento de esta portada
eu_es: Kendu elementu honetatik elementua
fr_fr: Retirer l'élément de cette couverture
gl_es: Eliminar elemento desta portada
it_it: Rimuovere l'elemento da questa prima pagina
pt_pt: Retirar elemento desta capa

source: Letters
ca_es: Lletres
es_es: Cartas
eu_es: Letra
fr_fr: Courrier
gl_es: Cartas
it_it: Lettere
pt_pt: Cartas

source: New letter
ca_es: Nova carta
es_es: Nueva carta
eu_es: Gutun berria
gl_es: Nova carta

source: Letters to the Editor
ca_es: Cartes a l'editor
es_es: Cartas al editor
eu_es: Editoreari gutunak
fr_fr: Lettres de l'éditeur
gl_es: Cartas ao director
it_it: Lettere all'editore
pt_pt: Cartas ao Diretor

source: Mode
ca_es: Model
eu_es: Era

source: Field
ca_es: Camp
eu_es: Zelai

source: Titles
ca_es: Títols
eu_es: Izenburuak

source: Descriptions
ca_es: Descripcions
eu_es: Deskribapen

source: Bodies
ca_es: Cossos
eu_es: Gorputz

source: Reset filters
ca_es: Restablir els filtres
eu_es: Berrezarri iragazkiak
fr_fr: Réinitialiser les filtres
it_it: Reimpostare i filtri

source: Default tone
ca_es: To per defecte
eu_es: Tonu lehenetsia

source: Default role
ca_es: Paper per defecte
eu_es: Eginkizun lehenetsia

source: System prompts
ca_es: Proves de sistema
eu_es: Sistemaren galderak

source: Roles
ca_es: Rols
eu_es: Rolak

source: Prompt
ca_es: Puntualment
eu_es: Bizkor

source: Tones
ca_es: Tons
eu_es: Tonuak

source: New
ca_es: Nou
es_es: Nuevo
eu_es: Berri
gl_es: Novo

source: Control Panel Language
ca_es: Llenguatge del tauler de control
eu_es: Kontrol panelaren hizkuntza

source: Used for messages, interface and units in the control panel.
ca_es: S'utilitza per a missatges, interfície i unitats del tauler de control.
eu_es: Kontrol paneleko mezuetarako, interfaze eta unitateetarako erabilia.

source: Newspaper Language
ca_es: Llengua de diaris
eu_es: Egunkariaren hizkuntza

source: Used for messages, interface and units in the newspaper.
ca_es: S'utilitza per a missatges, interfície i unitats del diari.
eu_es: Egunkariko mezuetarako, interfaze eta unitateetarako erabiltzen da.

source: Select a language...
ca_es: Seleccioneu un idioma ...
eu_es: Hautatu hizkuntza ...

source: Search a language
ca_es: Cerqueu un idioma
eu_es: Bilatu hizkuntza bat

source: Main language
ca_es: Llengua principal
eu_es: Hizkuntza Nagusia

source: When no language in the URL, the main language will be used
ca_es: Quan no hi ha llenguatge a l’URL, s’utilitzarà l’idioma principal
eu_es: URLan hizkuntza ez dagoenean, hizkuntza nagusia erabiliko da

source: Main
ca_es: Principal
eu_es: Nagusi
fr_fr: Principal
it_it: Principale
pt_pt: Principal

source: Customize the language appears in the URL (e.g. en).
ca_es: Personalitzar el llenguatge apareix a l’URL (per exemple, EN).
eu_es: Pertsonalizatu hizkuntza URLan agertzen da (e.g. eu).

source: URLs will look like http://newspaper.opennemas.com/%1/<slug>
ca_es: Els URL semblaran http://newspaper.opennemas.com/%/ <slug>
eu_es: URLak http://newspaper.opennemas.com/%1/ <slug> itxura izango dute

source: Locale needs 2 characters
ca_es: Locale necessita 2 caràcters
eu_es: Lokalak 2 karaktere behar ditu

source: Location
ca_es: Situació
es_es: Localización
eu_es: Kokaleku
fr_fr: Emplacement
gl_es: Localización
it_it: Posizione

source: Country
ca_es: País
eu_es: Herrialde
fr_fr: Pays
it_it: Paese
pt_pt: País

source: Time Zone
ca_es: Cor horari
es_es: Zona horaria
eu_es: Ordu-eremua
fr_fr: Fuseau horaire
gl_es: Fuso horario
it_it: Fuso Orario
pt_pt: Fuso horário

source: Used for all the dates used in your webpage.
ca_es: S'utilitza per a totes les dates que s'utilitzen a la pàgina web.
es_es: Usado en todas las fechas usadas en su página web.
eu_es: Zure web orrian erabilitako data guztietarako erabiltzen da.
fr_fr: Utilisé pour toutes les dates utilisés dans votre page Web.
gl_es: Usado en todas as datas usadas na súa páxina web.
it_it: Usato per tutte le date del tuo sito.
pt_pt: Usado para todas as datas utilizadas na sua página web.

source: Select a timezone...
ca_es: Seleccioneu una zona horària ...
eu_es: Aukeratu denbora -ztona ...

source: Automatic translations
ca_es: Traduccions automàtiques
eu_es: Itzulpen automatikoak

source: Services for automatic translations
ca_es: Serveis per a traduccions automàtiques
eu_es: Itzulpen automatikoak egiteko zerbitzuak

source: Services to translate your contents to a especific language.
ca_es: Serveis per traduir el vostre contingut a un idioma específic.
eu_es: Zerbitzuak zure edukia hizkuntza zehatz batera itzultzeko.

source: Default service
ca_es: Servei per defecte
eu_es: Lehenetsitako zerbitzua

source: Select a service...
ca_es: Seleccioneu un servei ...
eu_es: Hautatu Zerbitzua ...

source: Not defined
ca_es: No definit
eu_es: Ez zehaztu
fr_fr: Non défini
it_it: Non definito
pt_pt: Não definido

source: Default
ca_es: No pagar
es_es: Por omisión
eu_es: Ez ordaindu
fr_fr: Défaut
gl_es: Por omisión
it_it: Predefinito

source: Service
ca_es: Manteniment
es_es: Servicio
eu_es: Berrikuspen
fr_fr: Un service
gl_es: Servizo
it_it: Servizio
pt_pt: Serviço

source: Translate from
ca_es: Traduir de
eu_es: Itzuli

source: Select from language
ca_es: Seleccioneu del llenguatge
eu_es: Aukeratu hizkuntzatik

source: Select to language
ca_es: Seleccioneu per idioma
eu_es: Aukeratu hizkuntzara

source: Required params for Service
ca_es: Params obligatoris per al servei
eu_es: Zerbitzurako beharrezko paramak

source: Default translator for "%1"
ca_es: Traductor per defecte per a "%1"
eu_es: "%1" itzultzaile lehenetsia

source: Add new translator
ca_es: Afegiu un nou traductor
eu_es: Gehitu itzultzaile berria

source: Must have at least 2 languages to configure the translation system
ca_es: Ha de tenir almenys 2 idiomes per configurar el sistema de traducció
eu_es: Gutxienez 2 hizkuntza izan behar ditu itzulpen sistema konfiguratzeko

source: Analytic system integration
ca_es: Integració del sistema analític
eu_es: Sistemaren integrazio analitikoa
fr_fr: L'intégration du système analytique
it_it: Integrazione con sistemi di analisi
pt_pt: Integração de sistemas analíticos

source: Google Analytics API key
ca_es: Clau de l'API de Google Analytics
es_es: Llave de la API de Google Analytics
eu_es: Google Analytics API gakoa
gl_es: Chave da API de Google Analytics
it_it: Chiave API di Google Analytics
pt_pt: Chave de API do Google Analytics

source: Add Master
ca_es: Afegiu el mestre
eu_es: Gehitu maisua

source: You can get your Google Analytics Site ID from <a class="external-link" href="https://www.google.com/analytics/" target="_blank" ng-click="$event.stopPropagation();">GAnalytics site</a> under the General Overview list (should be something like UA-546457-3).
ca_es: Podeu obtenir el vostre identificador del lloc de Google Analytics de <a class = "externa-link" href = "https://www.google.com/analytics/" target = "_blank" ng-click = "$ event.stoppropagació ();"> lloc de ganalítics </a> sota la llista general de visió general (hauria de ser una cosa com UA-546457-3).
eu_es: Zure Google Analytics web IDa <a class = "class-stink" href = "https://www.google.com/analytics /" _ "_" _ ".Topppropagation (");"> Ganalytics gunea </a> ikuspegi orokorraren zerrenda (UA-546457-3 bezalako zerbait izan beharko luke).

source: We are not responsible of the stats or of any third party services
ca_es: No som responsables de les estadístiques ni dels serveis de tercers
eu_es: Ez gara estatistikekin edo hirugarrenen zerbitzuen erantzule
fr_fr: Nous ne sommes pas responsables des statistiques ou de tous les services de tiers
it_it: Opennemas non è responsabile delle statistiche di servizi terzi
pt_pt: Nós não somos responsáveis das estatísticas dos serviços de terceiros

source: ComScore Statistics
ca_es: Estadístiques de Comscore
es_es: Estadísticas de comScore
eu_es: Comscore estatistikak
fr_fr: Statistiques ComScore
gl_es: Estadísticas de comScore
it_it: Statistiche ComScore
pt_pt: Estatísticas comScore

source: comScore Page ID
ca_es: Identificador de la pàgina ComScore
es_es: Identificador de página comScore
eu_es: Comscore orriaren IDa
fr_fr: Page ID comScore
gl_es: ID da páxina de comScore
it_it: comScore ID di pagina
pt_pt: comScore ID de página

source: If you also have a <strong>comScore statistics service</strong>, add your page id
ca_es: Si també teniu un <strong> Comscore Statistics Service </strong>, afegiu el vostre identificador de pàgina
eu_es: <Strong> Comscore estatistika zerbitzua </ strong> gehitu zure orrialdearen IDa
fr_fr: Si vous avez également une <strong> comScore statistiques de service </strong>, ajouter votre page id
it_it: Se si utilizza <strong>comScore servizio di statistiche</strong>, aggiungere l'ID di pagina
pt_pt: Se você também tem o <strong>serviço de estatísticas de comScore</ strong>, adicione o seu ID de página

source: OJD Statistics
ca_es: Estadístiques OJD
es_es: Estadísticas de OJD
eu_es: OJD estatistikak
fr_fr: Statistiques OJD
gl_es: Estadísticas de OJD
it_it: Statistiche OJD
pt_pt: Estatísticas OJD

source: OJD Page ID
ca_es: Identificador de la pàgina OJD
es_es: Identificador del sitio en OJD
eu_es: OJD orriaren IDa
gl_es: ID da páxina de OJD
it_it: ID di pagina OJD
pt_pt: ID de página de OJD

source: If you also have a <strong>OJD statistics service</strong>, add your page id
ca_es: Si també teniu un <strong> OJD Statistics Service </strong>, afegiu el vostre identificador de pàgina
eu_es: <Strong> ojd estatistika zerbitzua </ strong> ere baduzu, gehitu zure orriaren IDa
fr_fr: Si vous avez également des <strong> statistiques OJD services</strong>, ajouter votre page id
it_it: Se si utilizza <strong>OJD servizio di statistiche</strong>, aggiungere l'ID di pagina
pt_pt: Se você também tem o <strong>serviço de estatísticas de OJD</ strong>, adicione o seu ID de página

source: Chartbeat
ca_es: Gràfic

source: Chartbeat Account ID
ca_es: Identificador del compte ChartBeat
eu_es: ChartBeat kontuaren IDa

source: If you also have a <strong>Charbeat statistics service</strong>, add your account id
ca_es: Si també teniu un <strong> Charbeat Statistics Service </strong>, afegiu el vostre identificador de compte
eu_es: <Strong> Charbeat estatistika zerbitzua </ strong> ere baduzu, gehitu zure kontu IDa

source: Chartbeat Domain
ca_es: Domini ChartBeat
eu_es: ChartBeat domeinua

source: Marfeel Compass
ca_es: Brúixola Marfeel
eu_es: Marfeel iparrorratza

source: Marfeel Pass
ca_es: Passar Marfeel
eu_es: Marfeel Pase

source: Marfeel Pass EXPERIENCE ID
ca_es: Marfeel pass Experience Identificador
eu_es: Marfeel Pass Esperientzia IDa

source: Use Marfeel Pass CMP notice
ca_es: Utilitzeu Marfeel Pass CMP Notice
eu_es: Erabili Marfeel Pass CMP oharra

source: GFK Media ID
ca_es: Identificador de suports GFK

source: GFK Domain
ca_es: Domini GFK
eu_es: GFK Domina

source: GFK Region ID
ca_es: Identificador de la regió GFK
eu_es: GFK eskualdearen IDa

source: Default will be set with "es"
ca_es: Per defecte es definirà amb "ES"
eu_es: Lehenetsia "ES" rekin ezarriko da

source: GFK Content ID
ca_es: Identificador de contingut de GFK
eu_es: GFK edukien IDa

source: Default will be set with "default"
ca_es: Permet es configurarà amb "predeterminat"
eu_es: Lehenetsia "lehenetsia" rekin ezarriko da

source: Prometeo Media ID
ca_es: Identificador de mitjans prometeo

source: Adobe analytics Base File
ca_es: Fitxer base d'Adobe Analytics
eu_es: Adobe Analytics base fitxategia

source: Google Analytics (Native)
ca_es: Google Analytics (nadiu)

source: Google analytics ID
ca_es: Identificador de Google Analytics

source: Google analytics config File
ca_es: Fitxer de configuració de Google Analytics
eu_es: Google Analytics Konfigurazio fitxategia

source: Internal settings
ca_es: Configuració interna
eu_es: Barne-ezarpenak
fr_fr: Paramètres internes
it_it: Configurazione interna
pt_pt: Configurações internas

source: Global Payments
ca_es: Pagaments globals
eu_es: Ordainketa orokorrak

source: Merchant id
ca_es: Identificador del comerciant
eu_es: Merkatarien IDa

source: Shared secret
ca_es: Secret compartit
eu_es: Sekretu partekatua

source: Amount
ca_es: Quantitat
es_es: Cantidad
eu_es: Kopuru
fr_fr: Montant
gl_es: Cantidade
it_it: Importo
pt_pt: Quantia

source: Public key
ca_es: Clau públic
es_es: Llave pública
eu_es: Gako publikoa
gl_es: Chave pública
it_it: Chiave pubblica
pt_pt: Chave pública

source: Private key
ca_es: Clau privada
es_es: Llave privada
eu_es: Gako pribatua
fr_fr: Privé clé
gl_es: Chave privada
it_it: Chiave privata
pt_pt: Chave privada

source: Get your reCaptcha key from <a class="external-link" href="https://www.google.com/recaptcha/admin#whyrecaptcha" target="_blank" ng-click="$event.stopPropagation();">this page</a>.
ca_es: Obteniu la vostra tecla Recaptcha de <a class = "externa-link" href = "https://www.google.com/recaptcha/admin#whyrecaptcha" target= "_blank" ng-click = "$ event.stoppropagació ();"> aquesta pàgina </a>.
eu_es: Lortu zure recaptcha gakoa <a class = "class-lock" href = "https://www.google.com/recaptcha/admin#whyrecaptchapchaptchaptchaptcha" target="_ blank" ng-click = "$ event.stoppropagation ();"> Orrialde hau </a>.

source: Used when we want to test if the user is an human and not a robot.
ca_es: S'utilitza quan volem provar si l'usuari és humà i no un robot.
es_es: Usado cuando quiere comprobar si un usuario es un humano y no un robot.
eu_es: Erabiltzailea probatu nahi dugunean erabiltzailea gizakia da eta ez robot bat bada.
fr_fr: Utilisé lorsque l'on veut tester si l'utilisateur est un robot humain et non.
gl_es: Usado cando quere comprobar se un usuario é un humano e non un robot.
it_it: Usata per assicurarsi che ci sia un utente dietro al computer e non un robot.
pt_pt: Usado quando queremos testar se o usuário é um ser humano e não um robô.

source: Google Search
ca_es: Cerca de Google
eu_es: Google bilaketa

source: Google Search API key
ca_es: Clau de l'API de cerca de Google
eu_es: Google Search API gakoa
