Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Overide default click handler.
es_es: Sobrescribir gestor de clic predeterminado
gl_es: Sobrescribir o xestor de clic predeterminado.

source: Select image
es_es: Seleccionar imagen
gl_es: Seleccionar imaxe

source: General information
es_es: Información general

source: When to show this ad
es_es: Cuando mostrar este anuncio

source: Restrictions
es_es: Restricciones
gl_es: Restricións

source: Without limits
es_es: Sin límites
gl_es: Sen límites

source: Show this ad if satisfy one condition
es_es: Muestra esta publicidad si satisface una condición
gl_es: Mostra esta publicidade só se cumpre unha condición

source: Show this ad within a range of dates.
es_es: Muestra esta publicidad durante un rango de fechas.
gl_es: Mostra esta publicidade durante un rango de datas.

source: Open X zone
es_es: Zona de Open X

source: Open X zone id
es_es: Id de zona Open X

source: Display banner while
es_es: Mostrar publicidad durante
gl_es: Mostrar a publicidade durante

source: Amount of seconds that this banner will block all the page.
es_es: Segundos durante los que este banner bloqueará toda la página.

source: Inner article
es_es: Noticia interior
gl_es: Artigo interior

source: Video frontpage
es_es: Vídeo: portadas
gl_es: Portada de vídeo

source: Inner opinion
es_es: Opinión: interior
gl_es: Interior de opinión

source: Galleries
es_es: Galerías
gl_es: Galerías

source: Poll Inner
es_es: Encuesta interior
gl_es: Enquérito interior

source: Ads :: Configuration
es_es: Publicidade :: Configuración
gl_es: Publicidade :: Configuración

source: Config ads module
es_es: Configuración del módulo de publicidad
gl_es: Configuración do módulo de publicidade

source: Banner type
es_es: Tipo de publicidad

source: Permanence
es_es: Permanencia
gl_es: Permanencia

source: There is no advertisement stored in this section
es_es: No hay ninguna publicidad almacenada en esta sección
gl_es: No hai ningunha publicidade almacenada nesta sección

source: Media flash
es_es: Multimedia Flash
gl_es: Multimedia FLASH

source: Clicks:
es_es: Clics:
gl_es: Clics:

source: Viewed:
es_es: Visualizaciones:
gl_es: Visto:

source: Remove image
es_es: Eliminar imagen
gl_es: Eliminar imaxe

source: Session expire time:
es_es: Tiempo de expiración de sesión:
gl_es: Tempo de expiración de sesión:

source: minutes
es_es: minutos
gl_es: minutos

source: User group:
es_es: Grupos de usuario:
gl_es: Grupos de usuarios:

source: Master
es_es: Maestro
gl_es: Mestre

source: HOME
es_es: PORTADA
gl_es: Portada

source: Editing user group
es_es: Editando grupo de usuario
gl_es: Editando grupo de usuarios

source: There is no user created yet or <br/>not results for your searching criteria.
es_es: No hay ningún usuario creado aún <br/>o su criterio de búsqueda no coincide con ningún usuario.

source: Delete this user
es_es: Eliminar este usuario
gl_es: Eliminar este usuario

source: New Privilege
es_es: Nuevo privilegio
gl_es: Novo privilexio

source: New User Group
es_es: Nuevo grupo de usuarios
gl_es: Novo grupo de usuarios

source: New User group
es_es: Nuevo grupo de usuarios
gl_es: Nuevo grupo de usuario

source: There is no user groups created yet or <br/>results matching your searching criteria.
es_es: No hay ningún grupo de usuarios creado aún <br/>o su criterio de búsqueda no coincide con ninguno.

source: Image for Special:
es_es: Imagen para el especial
gl_es: Imaxe para o especial:

source: File:
es_es: Fichero:
gl_es: Ficheiro:

source: Dimensions:
es_es: Dimensiones:
gl_es: Dimensións:

source: Weight:
es_es: Peso:
gl_es: Peso:

source: Default image:
es_es: Imagen predeterminada:
gl_es: Imaxe predeterminada:

source: Tags:
es_es: Etiquetas:
gl_es: Etiquetas:

source: Footer image:
es_es: Imágenes en footer:
gl_es: Pé da imaxe:

source: New special
es_es: Nuevo especial
gl_es: Nova sección

source: No available specials.
es_es: No hay especiales disponibles.

source: Upload file
es_es: Subir archivo
gl_es: Subir ficheiro

source: No available files.
es_es: No hay archivos disponibles.

source: [Link]
es_es: [Enlace]
gl_es: [Ligazón]

source: Delete polls
es_es: Eliminar encuestas
gl_es: Eliminar enquéritos

source: Delete poll
es_es: Eliminar encuesta
gl_es: Eliminar enquérito

source: Are you sure you want to delete <span>%num%</span> polls?
es_es: ¿Está seguro de que quiere eliminar <span>%num%</span> encuestas?
gl_es: Ten certeza que quere eliminar <span>%num%</span> enquéritos?

source: Allowed answers
es_es: Respuestas permitidas
gl_es: Respostas permitidas

source: No available polls.
es_es: No hay encuestas disponibles.

source: Go back to listing
es_es: Volver a la lista
gl_es: Volver á lista

source: Edit uploaded
es_es: Editar subidas
gl_es: Editar elementos subidos

source: Please click in the "Edit uploaded" button from above to edit latest upload photo's data
es_es: Haga clic en el botón «Editar subidas» arriba para editar los datos de las últimas fotos subidas
gl_es: Prema o botón «Editar elementos subidos» para editar os datos das últimas imaxes subidas

source: Drop files anywhere here to upload or click on the "Select Files" button above.
es_es: Suelte archivos aquí para subirlos ou pulse en el botón «Añadir archivos» de arriba.
gl_es: Solte ficheiros aquí para subilos ou prema no botón «Seleccionar ficheiros» de arriba.

source: User notes
es_es: Notas de usuario
gl_es: Notas para o usuario

source: Include files to upload by:
es_es: Incluya archivos para subir:
gl_es: Pode incluír ficheiros para subir mediante:

source: You can <strong>drag &amp; drop</strong> files from your desktop on this webpage with Google Chrome, Mozilla Firefox and Apple Safari.
es_es: Puede <strong>arrastrar y soltar</strong> archivos desde su escritorio a esta página web sólo si usa Google Chrome, Mozilla Firefox y Apple Safari.
gl_es: <strong>Arrastrando e soltando</strong> os ficheiros desde o seu escritorio nesta páxina web se usa Google Chrome, Mozilla Firefox e Apple Safari.

source: If you are using Internet Explorer click in "Add Files..." buton and select the files you want to upload.
es_es: Si usa Internet Explorer haga clic sobre el botón «Añadir archivos...» y seleccione los archivos que quiere subir.
gl_es: Se está usando Internet Explorer prema no botón «Engadir ficheiros...» e seleccione os ficheiros que quere subir.

source: The maximum file size for uploads is <strong>%1 MB</strong>.
es_es: El tamaño de archivo máximo para subir es <strong>%1 MB</strong>.
gl_es: O tamaño de ficheiro máximo para subir é <strong>%1 MB</strong>.

source: Only image files (<strong>JPG, GIF, PNG</strong>) are allowed.
es_es: Sólo se permite subir imágenes (<strong>JPG, GIF, PNG</strong>).
gl_es: Só se permiten ficheiros de imaxe (<strong>JPG, GIF, PNG</strong>).

source: Main image thumbnails
es_es: Miniatura principal de las imagenes
gl_es: Miniatura principal da imaxe

source: Frontpage image thumbnails
es_es: Miniatura de las imagenes para portada
gl_es: Miniatura das imaxes para portada

source: Width:
es_es: Ancho:
gl_es: Largura:

source: Height:
es_es: Alto:
gl_es: Altura:

source: Inner article image thumbnails
es_es: Miniatura de artículo interior de las imagenes
gl_es: Miniatura de artigo interior da imaxe

source: Search images
es_es: Buscar imágenes
gl_es: Buscar imaxes

source: Search result
es_es: Resultado de la búsqueda
gl_es: Resultado da busca

source: Please fill the form of<br> the side to search images
es_es: Complete el formulario<br> para buscar imágenes
gl_es: Complete o formulario do<br> lado para buscar imaxes

source: Image name
es_es: Nombre de la imagen
gl_es: Nome da imaxe

source: Date period:
es_es: Período de tiempo:
gl_es: Rango de datas:

source: Width (px.)
es_es: Ancho (px.)
gl_es: Ancho (px.)

source: Min
es_es: Mínimo
gl_es: Mínimo

source: Max
es_es: Máximo
gl_es: Máximo

source: Height (px.)
es_es: Alto (px.)
gl_es: Alto (px.)

source: Weight (kB)
es_es: Peso (kB)
gl_es: Peso (kb)

source: Type:
es_es: Tipo:
gl_es: Tipo:

source: - All types -
es_es: - Todos los tipos -
gl_es: - Tódolos tipos -

source: Black and white
es_es: Blanco y negro
gl_es: Branco e negro

source: No available images with your search criteria
es_es: No hay ninguna imagen disponible para su criterio de búsqueda
gl_es: Non hai ningunha imaxe dispoñíbel que coincida co seu criterio de busca

source: Filename
es_es: Nombre de archivo
gl_es: Nome de ficheiro

source: Add an external link item.
es_es: Añadir enlace externo.
gl_es: Engadir ligazón externa.

source: Add element
es_es: Añadir elemento
gl_es: Engadir elemento

source: Synchronized from %1
es_es: Sincronizado con %1
gl_es: Sincronizado con %1

source: Sync category
es_es: Sincronizar categoría
gl_es: Sincronizar categoría

source: Sync blog category
es_es: Categoría sincronizada blog
gl_es: Categoría sincronizada blog

source: Sync
es_es: Sincronizar
gl_es: Sincronizar
pt_pt: Sincronizar

source: Menu title...
es_es: Título del menú…
gl_es: Título do menú…

source: Menu link...
es_es: Enlace del menú…
gl_es: Ligazón do menú…

source: Please, remember save changes after finish.
es_es: Por favor, recuerde guardar los cambios antes de terminar.
gl_es: Por favor, lembrese gardar os cambios despois de rematar.

source: Menu components
es_es: Componentes del menú
gl_es: Compoñentes do menú

source: Pick elements from the right column and drag them to the left column to include them as elements of this menu.
es_es: Seleccione elementos desde la columna derecha y arrástrelos a la izquierda para incluirlos como elementos de este menú.
gl_es: Seleccione elementos desde a columna dereita e arrástreos á esquerda para incluílos como elementos deste menú.

source: Album Categories
es_es: Categorías de álbum
gl_es: Categorías de álbume

source: Video Categories
es_es: Categorías de vídeo
gl_es: Categorías de vídeo

source: Video category
es_es: Categoría de vídeo
gl_es: Categoría de vídeo

source: Poll Categories
es_es: Categorías de encuestas
gl_es: Categorías de enquéritos

source: Sync Categories
es_es: Sincronizar categorías
gl_es: Sincronizar categorías

source: Automatic Categories
es_es: Categorías automáticas
gl_es: Categorías automáticas

source: Sync Blog Categories
es_es: Categorías sincronizadas blog
gl_es: Categorías sincronizadas blog

source: Sync category blog
es_es: Categoría sincronizada blog
gl_es: Categoría sincronizada blog

source: Edit page '[% content.name %]'
es_es: Editar página '[% content.name %]'

source: Delete instances
es_es: Eliminar instancias
gl_es: Eliminar instancias

source: You must select some instances.
es_es: Debe seleccionar algúna instancia.
gl_es: Debe seleccionar algunha instancia.

source: Are you sure you want to delete <span>%num%</span> instances?
es_es: ¿Está seguro de que quiere eliminar <span>%num%</span> instancias?
gl_es: Tes certeza de que queres eliminar <span>%num%</span> instancias?

source: You must select some instances
es_es: Debe seleccionar algúna instancia.
gl_es: Debe seleccionar algunhas instancias.

source: Creating new intance
es_es: Crear nueva instancia
gl_es: Creando nova instancia

source: Editing instance "%1"
es_es: Editando instancia «%1»
gl_es: Editando a instancia «%1»

source: Internals
es_es: Internas
gl_es: Configuracións internas

source: Domains:
es_es: Dominios:
gl_es: Dominios:

source: List of domains separated by commas. You can use wildcards, i.e. *.example.com
es_es: Lista de dominios separados por comas. Puede usar comodines, p.ej. *.ejemplo.com
gl_es: Lista de dominios separados por comas. Pode usar comodíns, p.ex. *.exemplo.com

source: User contact IP:
es_es: IP del usuario de contacto:
gl_es: IP do usuario de contacto:

source: User name:
es_es: Nombre de usuario:
gl_es: Nome de usuario:

source: User password:
es_es: Contraseña:
gl_es: Contrasinal do usuario:

source: (The password must have between 8 and 16 characters)
es_es: Su clave debe tener entre 8 y 16 caracteres
gl_es: (O contrasinal debe ter entre 8 e 16 caracteres)

source: User contact mail:
es_es: Correo del usuario de contacto:
gl_es: Correo-e do usuario de contacto

source: Site title:
es_es: Título del sitio:
gl_es: Título do sitio:

source: Site description:
es_es: Descripción del sitio:
gl_es: Descrición do sitio:

source: Site keywords:
es_es: Palabras clave del sitio:
gl_es: Palabras chave do sitio:

source: Site agency:
es_es: Agencia del sitio:
gl_es: Axencia do sitio:

source: Time Zone:
es_es: Zona horaria:
gl_es: Fuso horario:

source: Internal name:
es_es: Nombre interno:
gl_es: Nome interno:

source: Used for cache prefixes and internal ONM operations
es_es: Usado para los prefijos de caché y operaciones internas de ONM
gl_es: Usado para os prefixos da cache e operacións internas de ONM

source: Template:
es_es: Tema:
gl_es: Plantilla:

source: External media url:
es_es: URL del servidor multimedia:
gl_es: URL de medios externos:

source: Enable advertisements:
es_es: Publicidad habilitada:
gl_es: Publicidade habilitada:

source: Default: true
es_es: Por omisión: verdadero
gl_es: Por omisión: verdadeiro

source: Items per page:
es_es: Elementos por página:
gl_es: Elementos por páxina:

source: Default: 20 elements
es_es: Por omisión: 20 elementos
gl_es: Por omisión: 20 elementos

source: Refresh page every (secs):
es_es: Actualizar página cada (seg):
gl_es: Actualizar páxina cada (seg):

source: Default: 900 secs
es_es: Por omisión se refrescarán las páginas a los 900 segundos
gl_es: Por omisión: 900 segundos

source: Database Type:
es_es: Tipo de base de datos
gl_es: Tipo de base de datos:

source: Mysql/Percona old driver
es_es: Mysql/Percona (driver antiguo)
gl_es: Mysql/Percona driver antigo

source: Please doble check your database settings, those will be used as the default Database data access for this instance.
es_es: POR FAVOR compruebe dos veces las opciones de configuración de la base de datos, dichos datos se usaran como datos de acceso a la base de datos para esta instancia.
gl_es: Comprobe as preferencias da súa base de datos, xa que se usaranse como os datos de acceso á base de datos para esta instancia.

source: Database server:
es_es: Servidor de la base de datos:
gl_es: Servidor da base de datos:

source: Database name:
es_es: Nombre de la base de datos:
gl_es: Nome da base de datos:

source: Database user:
es_es: Usuario de la base de datos:
gl_es: Usuario da base de datos:

source: Database password:
es_es: Contraseña de la base de datos:
gl_es: Contrasinal da base de datos:

source: Num Max emails sent by month
es_es: Número máximo de emails enviados al mes
gl_es: Número máximo de emails por mes

source: Last invoice date:
es_es: Fecha de la última factura
gl_es: Data da última factura

source: Google Maps API key:
es_es: Llave de la API de Google Maps:
gl_es: Chave da API de Google Maps:

source: Get API keys
es_es: Obtener llaves de la API
gl_es: Obter chaves da API

source: You can get your Google Maps API Key from <a href="http://code.google.com/intl/gl-GL/apis/maps/signup.html">Google maps sign up website</a>.
es_es: Puede obtener sus llaves de Google Maps desde <a href="http://code.google.com/intl/gl-GL/apis/maps/signup.html">el sitio web Google Maps sign up</a>.
gl_es: Pode obter as suas chaves de Google Maps desde <a href="http://code.google.com/intl/gl-GL/apis/maps/signup.html">o sitio web Google Maps sign up</a>.

source: APP key:
es_es: Llave de la aplicación:
gl_es: Chave do aplicativo:

source: You can get your Facebook App Keys from <a href="https://developers.facebook.com/apps">Facebook Developers website</a>.
es_es: Puede obtener sus llames de aplicación de Facebook desde <a href="https://developers.facebook.com/apps">el sitio web Facebook Developers</a>.
gl_es: Pode obter as súas chaves de aplicativo de Facebook desde <a href="https://developers.facebook.com/apps">o sitio web Facebook Developers</a>.

source: Secret key:
es_es: Llave secreta:
gl_es: Chave secreta:

source: Google Analytics Statistics
es_es: Estadísticas de Google Analítics
gl_es: Estatísticas de Google Analytics

source: API key:
es_es: Llave de la API:
gl_es: Chave da API:

source: You can get your Google Analytics Site ID from <a href="https://www.google.com/analytics/">GAnalytics site</a> under the General Overview list (should be something like UA-546457-3) you can left blank the base domain field.
es_es: Puede obtener su ID de sitio web de Google Analytics desde <a href="https://www.google.com/analytics/">el sitio web de GAnalytics</a> bajo la lista de la Vista previa (debería ser algo semejante a UA-546457-3). Puede dejar el campo Dominio base en blanco si lo desea.
gl_es: Pode obter o seu ID de sitio web de Google Analytics desde <a href="https://www.google.com/analytics/">o sitio web de GAnalytics</a> baixo a lista da Vista previa (debería ser algo semellante a UA-546457-3). Pode deixar o campo «Dominio base» en branco se o desexa.

source: Base domain:
es_es: Dominio base:
gl_es: Dominio base:

source: Private key:
es_es: Llave privada:
gl_es: Chave privada:

source: Public Key:
es_es: Llave pública:
gl_es: Chave pública:

source: You can get your recaptcha API Keys from <a href="https://www.google.com/recaptcha/admin/create">reCATPCHA website</a>.
es_es: Puede obtener sus llaves de reCAPTCHA desde <a href="https://www.google.com/recaptcha/admin/create">el sitio web de reCAPTCHA</a>.
gl_es: Pode obter as súas chaves de reCAPTCHA desde <a href="https://www.google.com/recaptcha/admin/create">o sitio web de reCAPTCHA</a>.

source: Activated modules
es_es: Módulos activados
gl_es: Módulos activados

source: Welcome to OpenNemas
es_es: Bienvenido a OpenNeMas
gl_es: Benvido a OpenNemas

source: Your Opennemas' Newspaper is now available
es_es: Su periódico OpenNemas está disponible
gl_es: O seu xornal Opennemas está dispoñíbel

source: Your data are
es_es: Sus datos son
gl_es: Os seus datos son

source: You can access to newspaper with this link
es_es: Puede acceder al diario con este enlace
gl_es: Podes acceder ao xornal con este enlace

source: You can also access the administrative area through this link
es_es: También puede acceder a la zona administrativa a través de este enlace
gl_es: Tamén pode acceder ao área de administración mediante esta ligazón

source: using the username and password provided in the email
es_es: usando el nombre de usuario y contraseña que te proporcionamos en el correo
gl_es: usando o nome de usuario e contrasinal que lle fornecemos no correo electrónico

source: Please change your password on your first access to the administrative area
es_es: Por favor, cambie su contraseña al acceder por primera vez al área de administración
gl_es: Por favor, cambie o seu contrasinal ao acceder a primeira vez na área de administración

source: In case you have any problems, please contact via e-mail
es_es: En caso de encontrar cualquier problema, contáctenos mediante correo electrónico
gl_es: No caso de que atope calquera problema, contacte connosco mediante correo electrónico

source: Batch delete
es_es: Eliminar en lote
gl_es: Eliminar en lote

source: Batch activate
es_es: Activar en lote
gl_es: Activar en lote

source: Batch desactivate
es_es: Desactivar en lote
gl_es: Desactivar en lote

source: New Instance
es_es: Nueva instancia
gl_es: Nova instancia

source: Filter by e-mail
es_es: Filtrar por e-mail
gl_es: Filtrar por e-mail

source: Per page
es_es: Por página
gl_es: Por páxina

source: Last access
es_es: Último accesso
gl_es: Último accesso

source: Unpublished
es_es: Sin publicar
gl_es: Non publicado

source: There is no available instances yet
es_es: No hay ninguna instancia todavía
gl_es: Aínda non hai ningunha instancia

source: Number of contents
es_es: Número de contenidos
gl_es: Número de contidos

source: Welcome to OpenNeMas instance manager
es_es: Bienvenido al Gestor de instancias de OpenNeMas
gl_es: Benvido ao xestor de instancias de OpenNeMas

source: Do you really want to exit from manager?
es_es: ¿Está seguro de que quiere salir del gestor?
gl_es: Ten certeza que quere saír do xestor?

source: Logout from manager
es_es: Salir del gestor
gl_es: Saír do xestor

source: Application commands
es_es: Ordenes de la aplicación
gl_es: Ordes do aplicativo

source: Deploy
es_es: Desplegar
gl_es: Despregar

source: Framework status
es_es: Estado del framework
gl_es: Estado do framework

source: username
es_es: nombre de usuario
gl_es: nome de usuario

source: and group:
es_es: y grupo:
gl_es: e grupo

source: Activate user
es_es: Usuario activado
gl_es: Usuario activado

source: Delete group
es_es: Eliminar grupo
gl_es: Eliminar grupo

source: There is no groups created yet.
es_es: No hay ningún grupo creado todavía.
gl_es: Non hai ningún grupo creado aínda.

source: Agenda
gl_es: Axenda

source: Server URL
gl_es: URL do servidor

source: Color:
gl_es: Cor:

source: ALBUM
pt_pt: ÁLBUM
