Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Add a specific feature in your site
ca_es: Afegiu una funció específica al vostre lloc
eu_es: Gehitu funtzio zehatz bat zure webgunean

source: If you have special needs or want some advice extending your site
ca_es: Si teniu necessitats especials o voleu algun consell que amplieu el vostre lloc
es_es: Si tiene alguna necesidad específica o necesita ayuda para extender su sitio
eu_es: Behar bereziak badituzu edo zure webgunea zabaltzeko aholku batzuk nahi badituzu
fr_fr: Si vous avez des besoins spéciaux ou si vous voulez des conseils étendant votre site
gl_es: Se ten unha necesidade especial ou precisa axuda na súa elección
it_it: Se si hanno richieste speciali o si desiderano consigli per il sito
pt_pt: Se você tiver necessidades especiais ou quer alguns conselhos estendendo seu site

source: <strong>Are you new in Opennemas?</strong>
ca_es: <strong> ets nou a OpenNemas? </strong>
eu_es: <strong> berria al zara opennemetan? </ strong>
fr_fr: <strong>Vous êtes nouveau dans Opennemas?</strong>
it_it: <strong>Nuovo in Opennemas?</strong>
pt_pt: <strong>Você é novo em Opennemas?</strong>

source: If you need some help getting started to create awesome content, check out our online user documentation.
ca_es: Si necessiteu ajuda per començar a crear contingut impressionant, consulteu la documentació de l'usuari en línia.
eu_es: Eduki ikaragarriak sortzen hasteko laguntza behar baduzu, ikusi gure lineako erabiltzailearen dokumentazioa.
fr_fr: Si vous avez besoin d'aide pour commencer à créer un contenu impressionnant, consultez notre documentation utilisateur en ligne.
it_it: Se hai bisogno di aiuto per iniziare a creare contenuti, non esitare e consulta la nostra docuementazione.
pt_pt: Se você precisar de alguma ajuda para começar a criar conteúdo, visite a nossa documentação online.

source: First steps in opennemas
ca_es: Primers passos a OpenNemas
eu_es: OpenNEMen lehen urratsak
fr_fr: Premiers pas dans Opennemas
it_it: Primi passi in Opennmas
pt_pt: Primeiros passos em Opennemas

source: Detailed documentation
ca_es: Documentació detallada
eu_es: Dokumentazio zehatza
fr_fr: Une documentation détaillée
it_it: Documentazione dettagliata
pt_pt: Documentação detalhada

source: Contact us for help
ca_es: Poseu -vos en contacte amb nosaltres per obtenir ajuda
eu_es: Jar zaitez gurekin harremanetan laguntza lortzeko
fr_fr: Nous contacter pour l'assistance
it_it: Contattaci se hai bisogno di aiuto
pt_pt: Contate-nos para obter ajuda

source: Get more help from our videotutorials in <a href="%1" class="text-white bold">our YouTube channel</a> and subscribe to it.
ca_es: Obteniu més ajuda de les nostres videotorials a <a href = "%1" class = "text-white negre"> el nostre canal de YouTube </a> i subscriviu-hi.
eu_es: Lortu gure bideotutorialen laguntza gehiago <a href = "%1" class = "Testu zuria Bold"> Gure YouTube Channel </a> eta harpidetu.
fr_fr: Obtenir plus d'aide de nos didacticiels vidéo en <a href="%1" class="text-white bold"> notre chaîne YouTube </a> et y souscrire.
it_it: Ottieni ancore piú aiuto dai nostri video sul <a href="%1" class="text-white bold">nostro canale YouTube</a> .
pt_pt: Obter mais ajuda dos nossos vídeo tutoriais no <a href="%1" class="text-white bold">nosso canal de YouTube</a>.

source: <a href="http://www.opennemas.com">%1</a> doesn’t exist.
ca_es: <a href="http://www.opennemas.com">%1</a> no existeix.
eu_es: <a href = "http://www.opennemas.com">%1 </a> ez da existitzen.

source: Do you want to register <a href="http://www.opennemas.com">%1?</a>
ca_es: Voleu registrar <a href = "http://www.opennemas.com">%1? </a>
eu_es: Izena eman nahi duzu <a href = "http://www.opennemas.com">%1? </a>

source: %1 not activated - Opennemas
ca_es: %1 No activat - OpenNemas
eu_es: %1 ez da aktibatuta - OpenNEMak

source: %1 temporary deactivated.
ca_es: %1 desactivat temporal.
es_es: %1 está temporalmente desactivado.
eu_es: %1 aldi baterako desaktibatuta.
fr_fr: %1 désactivé temporairement.
gl_es: %1 está temporalmente desactivado.
it_it: %1 temporaneamente disattivato.
pt_pt: %1 temporariamente desativado.

source: Ads
ca_es: Anuncis
es_es: Publicidades
eu_es: Iragan
fr_fr: Publicités
gl_es: Anuncios
it_it: Annuncio

source: Creating banner
ca_es: Creació de pancartes
es_es: Creando publicidad
eu_es: Bandera sortzen
fr_fr: Création bannière
gl_es: Creando banner
it_it: Creando banner

source: Editing banner
ca_es: Banner d'edició
es_es: Editando publicidad
eu_es: Banner editatzea
fr_fr: Montage bannière
gl_es: Edición de banner
it_it: Modificando banner

source: Go back
ca_es: Tornar enrere
es_es: Atrás
eu_es: Itzuli
fr_fr: Retourner
gl_es: Atrás
it_it: Indietro
pt_pt: Voltar

source: Saving
ca_es: Estalviar
eu_es: Aurreztu
fr_fr: Garder
it_it: Salvando
pt_pt: Guardando

source: HTML or Javascript code
ca_es: Codi HTML o JavaScript
es_es: Código HTML o Javascript
eu_es: HTML edo JavaScript kodea
fr_fr: Code HTML ou Javascript
gl_es: Código HTML ou Javascript
it_it: Codice HTML o Javascript

source: OpenX zone id
ca_es: Identificador de la zona d'OpenX
eu_es: Openx Zone IDa

source: OpenX/Revive Ad server uses an id to identify an advertisement. Please fill the zone id from your OpenX/Revive server %1
ca_es: El servidor d'anuncis OpenX/Revive utilitza un identificador per identificar un anunci. Empleneu l'identificador de zona del vostre servidor OpenX/Revive %1
es_es: El servidor de publicidad OpenX/Revive usa un identificador para distinguir una publicidad. Complete el id de zona dese su servidor de OpenX/Revive %1
eu_es: Openx / Berpizte iragarkiak iragarki bat identifikatzeko IDa erabiltzen du. Mesedez, bete eremuko IDa Openx / Berpizteko zerbitzariaren%1
fr_fr: OpenX/Revive serveur Ad utilise un identifiant pour identifier une publicité. S'il vous plaît remplir la zone id de votre OpenX/Revive serveur% 1
it_it: OpenX/Revive Ad server usa un id per identificare gli annunci. Si prega di completare il campo Zona Id con il valore del server OpenX/Revive Ad %1

source: Google DFP unit id
ca_es: Identificador de la unitat de Google DFP
es_es: Id de unidad de Google DFP
eu_es: Google DFP unit IDa
fr_fr: Google DFP unité id
it_it: Id Unitá Google DFP

source: Google DFP uses an unit ID to identify an advertisement. Please fill the zone id from your Google DFP panel
ca_es: Google DFP utilitza un identificador de unitat per identificar un anunci. Empleneu l'identificador de zona del vostre tauler de Google DFP
es_es: Google DFP usa un ID de unidad para identificar una publicidad. Complete el id de zona desde su panel de Google DFP.
eu_es: Google DFP-k unitate unitate bat erabiltzen du iragarki bat identifikatzeko. Mesedez, bete eremuko IDa Google DFP paneletik
fr_fr: Google DFP utilise un ID d'unité pour identifier une publicité. S'il vous plaît remplir la zone id de votre panneau Google DFP
it_it: Google DFP usa un id per identificare gli annunci. Si prega di completare il campo con l'id che si trova in Google DFP

source: Format ID
ca_es: Format Identificador
eu_es: Formatu IDa

source: Smart Ad server uses format ID to identify the advertisement format
ca_es: Smart AD Server utilitza ID de format per identificar el format de publicitat
eu_es: AdM Smart Ad Server-ek formatu IDa erabiltzen du iragarkiaren formatua identifikatzeko

source: Mark
ca_es: Senyal
eu_es: Markatu

source: Top
ca_es: Cim
eu_es: Tontor

source: Right
ca_es: Dret
es_es: Derecha
eu_es: Zuzen
gl_es: Dereita

source: Bottom
ca_es: Fons
eu_es: Azpi

source: Left
ca_es: Esquerre
es_es: Izquierda
eu_es: Ezker
gl_es: Esquerda

source: Write here your custom mark. Default is "%1"
ca_es: Escriviu aquí la vostra marca personalitzada. El valor per defecte és "%1"
eu_es: Idatzi hemen zure marka pertsonalizatua. Lehenetsia "%1" da

source: Defines the orientation for the word that marks the advertisement position
ca_es: Defineix l'orientació per a la paraula que marca la posició de la publicitat
eu_es: Iragarkiaren posizioa markatzen duen hitzeraren orientazioa definitzen du

source: Width
ca_es: Amplada
es_es: Ancho
eu_es: Zabal
fr_fr: Largeur
gl_es: Ancho
it_it: Larghezza

source: Desktop
ca_es: Escriptori
eu_es: Mahaigarri

source: Tablet
ca_es: Taula
eu_es: Pilula

source: Display the advertisement only on the selected devices
ca_es: Mostra la publicitat només als dispositius seleccionats
eu_es: Bistaratu iragarkia hautatutako gailuetan soilik

source: One or more dimensions are invalid
ca_es: Una o més dimensions no són vàlides
eu_es: Dimentsio bat edo gehiago baliogabeak dira

source: Height
ca_es: Altura
es_es: Alto
eu_es: Luzera
fr_fr: Hauteur
gl_es: Alto
it_it: Altezza

source: Date range
ca_es: Rang de dates
es_es: Rango de fechas
eu_es: Data-tartea
fr_fr: Période
gl_es: Rango de datas
it_it: Intervallo di giorni

source: End
ca_es: Final
eu_es: Amai
fr_fr: Fin
it_it: Fine
pt_pt: Fim

source: Start
ca_es: Començar
es_es: Iniciar
eu_es: Hasiera
fr_fr: Démarrer
gl_es: Iniciar
it_it: Inizio
pt_pt: Começo

source: Display the advertisement if current date is in range
ca_es: Mostra la publicitat si la data actual està en rang
eu_es: Bistaratu iragarkia uneko data barrutian badago

source: Select all
ca_es: Seleccioneu tot
es_es: Seleccionar todo
eu_es: Hautatu guztiak
fr_fr: Sélectionner tout
gl_es: Seleccionar todo
it_it: Selezionare tutto

source: Display the advertisement if user belongs to one or more of the selected user groups
ca_es: Mostra la publicitat Si l'usuari pertany a un o més dels grups d'usuaris seleccionats
eu_es: Bistaratu iragarkia erabiltzaileak hautatutako erabiltzaile taldeetako bat edo gehiago izan balitz

source: Duration
ca_es: Durada
es_es: Duración
eu_es: Iraupen
fr_fr: Durée
gl_es: Duración
it_it: Durata
pt_pt: Duração

source: Display the advertisement for a limited time (intersticials only)
ca_es: Mostra la publicitat per un temps limitat (només intersticials)
eu_es: Bistaratu iragarkia denbora mugatuan (soilik balioesten)

source: Show in all categories
ca_es: Mostra en totes les categories
eu_es: Erakutsi kategoria guztietan

source: Display the advertisement only in the selected categories
ca_es: Mostra la publicitat només a les categories seleccionades
eu_es: Bistaratu iragarkia hautatutako kategorietan soilik

source: Select/deselect all
ca_es: Seleccioneu/Deselecteu tot
eu_es: Hautatu / deshautatu guztiak

source: We recommend you to use the "Show in all categories" mark to avoid unchecked future created categories
ca_es: Us recomanem que utilitzeu la marca "Mostra en totes les categories" per evitar les futures categories creades
eu_es: "Erakutsi kategoria guztietan" marka erabiltzea gomendatzen dizugu, etorkizuneko sortutako kategoriak saihesteko

source: No positions selected, mark those you want on the form below.
ca_es: No hi ha posicions seleccionades, marqueu les que vulgueu al formulari següent.
eu_es: Ez da kokapenik aukerarik, markatu beheko formularioan nahi dituzunak.

source: %1 positions
ca_es: %1 posicions
eu_es: %1 posizioak

source: And %1 more…
ca_es: I %1 més…
eu_es: Eta % 1 gehiago...

source: Show less…
ca_es: Mostrar menys…
eu_es: Erakutsi gutxiago…

source: Article: inner
ca_es: Article: interior
es_es: Artículo: interior
eu_es: Artikulua: Barrualdea
gl_es: Artigo: interior

source: Video: frontpages
ca_es: Vídeo: FrontPages
eu_es: Bideoa: Hasierako orriak

source: Video: inner
ca_es: Vídeo: interior
es_es: Vídeo: interior
eu_es: Bideoa: Barrualdea
gl_es: Vídeo: interior

source: Album: frontpages
ca_es: Àlbum: FrontPages
eu_es: Album: Hasierako argazkiak

source: Album: inner
ca_es: Àlbum: Interior
es_es: Álbum: interior
eu_es: Albuma: Barrualdea
gl_es: Álbum: interior

source: Opinion: frontpage
ca_es: Opinió: FrontPage
eu_es: Iritzia: Hasierako orria

source: Opinion: inner
ca_es: Opinió: interior
es_es: Opinión: interior
eu_es: Iritzia: Barrualdea
gl_es: Opinión: interior

source: Obituary: frontpage
ca_es: Obituari: FrontPage

source: Obituary: inner
ca_es: Obituari: interior
eu_es: Obituary: Barrualdea

source: Company: frontpage
ca_es: Empresa: FrontPage
eu_es: Enpresa: FrontPage

source: Company: inner
ca_es: Empresa: interior
eu_es: Enpresa: Barrualdea

source: Poll: frontpage
ca_es: Enquesta: FrontPage
es_es: Encuestas: portada
eu_es: Inkesta: Hasierako orria
gl_es: Enquérito: portada

source: Poll: inner
ca_es: Enquesta: interior
es_es: Encuestas: interior
eu_es: Inkesta: Barrualdea
gl_es: Enquérito: interior

source: Facebook Instant Articles
ca_es: Articles instantanis de Facebook
eu_es: Facebook Instant Artikuluak

source: Others
ca_es: Altres
es_es: Otros
eu_es: Beste
fr_fr: Autres
gl_es: Outros
it_it: Altri
pt_pt: Outros

source: Cookie lifetime for intersticials
ca_es: Cookie Lifetime per a Intersticials
es_es: Tiempo de vida de la cookie para intersticiales
eu_es: Cookie bizitza osorako
fr_fr: Cookie vie pour interstitiels
gl_es: Tempo de vida da cookie para os intersticiais
it_it: Tempo di vita del cookie annunci intersticial

source: This setting indicates how long will take to re-display the interstitial in frontpage.
ca_es: Aquesta configuració indica quant de temps trigarà a tornar a disputar l’intersticial a FrontPage.
es_es: Esta opción indica cuanto tiempo debe pasar para volver a mostrar el intersticial en portada.
eu_es: Ezarpen honek adierazten du zenbat denbora iraungo duen interstizioaren aurrean berriro erakusteko.
fr_fr: Ce paramètre indique comment sera longue prendre pour ré-afficher l'interstitiel dans frontpage.
gl_es: Esta opción indica canto tempo debe pasar para volver a mostrar o intersticial en portada.
it_it: Questo valore indica dopo quanto tempo si ri-mostra l'annuncio intersticial nella pagina principale.

source: (in minutes)
ca_es: (en minuts)
eu_es: (Minutuetan)
fr_fr: (Minutes)
it_it: (in minuti)

source: Default mark shown indicating an advertisement
ca_es: Marca per defecte que es mostra indicant un anunci
eu_es: Iragarki bat adieraziz erakusten den marka lehenetsia

source: This is the text shown near advertisements. If you don't fill this field, the default value "%1" will be shown.
ca_es: Aquest és el text que es mostra a prop dels anuncis. Si no ompliu aquest camp, es mostrarà el valor predeterminat "%1".
eu_es: Hau da iragarkien ondoan agertzen den testua. Eremu hau betetzen ez baduzu, "%1" balio lehenetsia erakutsiko da.

source: Allow generic advertisement
ca_es: Permet anuncis genèrics
es_es: Permitir publicidad genérica
eu_es: Iragarki generikoa baimendu
fr_fr: Autoriser publicité générique
gl_es: Permitir publicidade xenérica
it_it: Consentire pubblicità generica

source: This settings allow printing home ads when ads in category are empty.
ca_es: Aquesta configuració permet imprimir anuncis a casa quan els anuncis de la categoria estan buits.
es_es: Estos ajustes permiten imprimir anuncios de portada cuando los anuncios en la categoría están vacíos.
eu_es: Ezarpen honek etxeko iragarkiak inprimatzea ahalbidetzen du kategorian iragarkiak hutsik daudenean.
fr_fr: Ce paramètre permet l'impression des annonces de la page d'accueil lorsque les annonces dans la catégorie sont vides.
gl_es: Esta configuración permite a impresión de anuncios da portada cando os anuncios na categoría están baleiros.
it_it: Questa opzione consente di mostrare annunci della home quando la categoria è vuota.

source: SafeFrame by default
ca_es: SafeFrame de manera predeterminada
eu_es: SafreFame lehenespenez

source: Recommended
ca_es: Recomanat
eu_es: Gomendatu

source: This feature displays advertisements inside iframes. It improves the user experience and has a better performance.
ca_es: Aquesta funció mostra anuncis dins iFrames. Millora l’experiència de l’usuari i té un millor rendiment.
eu_es: Ezaugarri honek iFrames barruan iragarkiak bistaratzen ditu. Erabiltzailearen esperientzia hobetzen du eta errendimendu hobea du.

source: Limit ads between paragraphs
ca_es: Limiteu els anuncis entre paràgrafs
eu_es: Mugatu paragrafoen arteko iragarkiak

source: This settings limits ads between paragraphs to the total number of paragraphs.
ca_es: Aquesta configuració limita els anuncis entre paràgrafs al nombre total de paràgrafs.
eu_es: Ezarpen honek paragrafoen arteko paragrafoen arteko iragarkiak mugatzen ditu.

source: AdSense integration
ca_es: Integració d'AdSense
eu_es: AdSense Integrazioa

source: The AdSense ID (i.e. ca-pub-0000000000000000)
ca_es: L'ID d'AdSense (és a dir, CA-Pub-000000000000000000)
eu_es: AdSense IDa (I.E. CA-PUB-0000000000000000)

source: OpenX/Revive Ad server integration
ca_es: Integració del servidor d'OpenX/Revive AD
es_es: Integración con servidor de publicidad OpenX/Revive
eu_es: OpenX / Berpizteko iragarkien integrazioa
fr_fr: OpenX/Revive l'intégration du serveur d'annonce
it_it: Integrazione server OpenX/Revive

source: Ad server base url
ca_es: URL base del servidor d’anuncis
es_es: Url base del servidor de publicidad
eu_es: Iragarkien zerbitzariaren oinarrizko URLa
fr_fr: Url base du serveur de publicité
it_it: Url del ad server

source: The ad server URL (i.e. http://ad.serverexample.net/).
ca_es: L’URL del servidor d’anuncis (és a dir, http://ad.serverexample.net/).
es_es: La URL del servidor de publicidad (p.ej. http://ad.servidorejemplo.net/).
eu_es: Iragarkien zerbitzariaren URLa (I.E. http://ad.serverexample.net/).
fr_fr: Le URL du serveur de publicité (p. ex. http://ad.serverexample.net/)
it_it: URL del ad server (i.e. http://ad.serverexample.net/).

source: Smart Ad server integration
ca_es: Integració del servidor d'anuncis intel·ligents
eu_es: Adimendun adimenduna zerbitzariaren integrazioa

source: The ad server Domain (i.e. https://www8.smartadserver.com/).
ca_es: El domini del servidor d’anuncis (és a dir, https://www8.smartadserver.com/).
eu_es: Iragarkien zerbitzariaren domeinua (I.E. https://www8.smartadserver.com/).

source: Tags format
ca_es: Format d'etiquetes
eu_es: Etiketen formatua

source: Network ID
ca_es: Identificador de xarxa
eu_es: Sareko IDa

source: The ad server network ID
ca_es: L'identificador de xarxa del servidor d'anuncis
eu_es: Iragarkien zerbitzariaren sareko IDa

source: Site ID
ca_es: Identificador del lloc
eu_es: Gunearen IDa

source: The ad server site ID
ca_es: L'identificador del lloc del servidor d'anuncis
eu_es: Iragarkien zerbitzariaren gunearen IDa

source: Page ID
ca_es: Identificador de la pàgina
es_es: Identificador del sitio
eu_es: Orriaren IDa
gl_es: ID da páxina

source: The ad server pages ID
ca_es: L'identificador de pàgines del servidor d'anuncis
eu_es: Iragarkien zerbitzariaren orrialdeak ID

source: Header Bidding
ca_es: Licitació de capçalera
eu_es: Goiburuko lizitazioa

source: Use header bidding
ca_es: Utilitzeu les ofertes de capçalera
eu_es: Erabili goiburuko lizitazioa

source: Managed Holistic+
ca_es: Gestionat holístic+
eu_es: Kudeatutako holistikoa +

source: Targeting
ca_es: Orientació
eu_es: Bidezkotasun

source: Custom code
ca_es: Codi personalitzat
eu_es: Pertsonalizatutako kodea

source: DFP targeting
ca_es: Orientació DFP
eu_es: DFP bideratzea

source: Key for category targeting
ca_es: Clau per a l'orientació de la categoria
eu_es: Kategoria bideratzeko gakoa

source: Set a key for targeting your ads by category. Note that the value for targeting will always be the current category internal name
ca_es: Definiu una clau per orientar els vostres anuncis per categoria. Tingueu en compte que el valor de l'orientació serà sempre el nom intern de la categoria actual
eu_es: Ezarri zure iragarkiak kategorien arabera bideratzeko tekla. Kontuan izan zuzeneko balioa beti izango dela gaur egungo kategoriako barne izena
it_it: Introdurre una chiave per targetizzare gli annunci per categoria. Il valore del target sarà sempre il nome interno della categoria

source: Key for module targeting
ca_es: Clau per a l'orientació del mòdul
eu_es: Moduluen zuzendutako gakoa

source: Set a key for targeting your ads by module. Note that the value for targeting will always be the current module name
ca_es: Definiu una clau per orientar els vostres anuncis per mòdul. Tingueu en compte que el valor de l'orientació serà sempre el nom del mòdul actual
eu_es: Ezarri zure iragarkiak moduluaren bidez bideratzeko. Kontuan izan zuzentzeko balioa beti izango dela uneko moduluaren izena

source: Key for content ID targeting
ca_es: Clau per a l'orientació de l'identificador de contingut
eu_es: Edukiaren id hellekatzeko gakoa

source: Set a key for targeting your ads by content ID. Note that the value for targeting will always be the current content ID
ca_es: Definiu una clau per orientar els vostres anuncis per identificador de contingut. Tingueu en compte que el valor de l'orientació serà sempre l'ID de contingut actual
eu_es: Ezarri gakoa zure iragarkiak edukien ID bidez zuzentzeko. Kontuan izan zuzentzeko balioa beti izango dela uneko edukien IDa

source: Key for content tags targeting
ca_es: Clau per a les etiquetes de contingut de l'orientació
eu_es: Edukiaren etiketarako gakoa zuzenduta

source: Set a key for targeting your ads by content tags. Note that the value for targeting will always be the current content tags
ca_es: Definiu una clau per orientar els vostres anuncis mitjançant etiquetes de contingut. Tingueu en compte que el valor per orientar -se sempre serà les etiquetes de contingut actuals
eu_es: Ezarri zure iragarkiak edukien etiketen bidez bideratzeko. Kontuan izan zuzentzeko balioa beti izango dela uneko edukien etiketak

source: DFP custom code
ca_es: Codi personalitzat DFP
eu_es: DFP pertsonalizatutako kodea

source: Custom code at the end of DFP tags
ca_es: Codi personalitzat al final de les etiquetes DFP
eu_es: Pertsonalizatutako kodea DFP etiketen amaieran

source: Traffective integration
ca_es: Integració del tràfic
eu_es: Integrazio trafikoa

source: The main Domain (i.e. example.tld).
ca_es: El domini principal (és a dir, exemple.tld).
eu_es: Domeinu nagusia (I.e. adibide.TLD).

source: Client Alias
ca_es: Àlies del client
eu_es: Bezeroaren ezizena

source: A unique identifier for the client or website.
ca_es: Un identificador únic per al client o lloc web.
eu_es: Bezeroarentzako edo webgunerako identifikatzaile bakarra.

source: DFP Url
ca_es: URL DFP

source: The URL for accessing the ad content from the ad server.
ca_es: L’URL per accedir al contingut d’anuncis des del servidor d’anuncis.
eu_es: Iragarkiaren edukia iragarki zerbitzariaren sartzeko URLa.

source: SRC Url
ca_es: URL SRC

source: The URL of the external script that loads the ad content.
ca_es: L’URL de l’script extern que carrega el contingut de l’anunci.
eu_es: Iragarkiaren edukia kargatzen duen kanpoko gidoiaren URLa.

source: Disable ads
ca_es: Desactiva els anuncis
eu_es: Desgaitu iragarkiak

source: Disable programmatic ads
ca_es: Desactiva els anuncis programàtics
eu_es: Desgaitu iragarki programatikoak

source: Tradedoubler integration
ca_es: Integració de Tradedoubler
eu_es: TradeDoUler Integrazioa
fr_fr: Intégration tradedoubler
it_it: Integrazione Tradesoubler

source: Tradedoubler ID
ca_es: Identificador de Tradedoubler
eu_es: TradeDoubler IDa

source: Only the ID from Tradedoubler validation tag
ca_es: Només l'ID de l'etiqueta de validació de TradeDoubler
eu_es: NANa NANa bakarrik TradeDoubler Balidazio Etiketa
fr_fr: Seul l'ID de Tradedoubler validation tag
it_it: Solo per l'ID di Tradedoubler

source: Iadbox integration
ca_es: Integració IADBOX
eu_es: IADBOX INTEGRAZIOA
fr_fr: l'intégration Iadbox
it_it: Integrazione Iadbox

source: Iadbox ID
ca_es: Idbox Identificador
fr_fr: ID Iadbox

source: Iadbox affiliate ID
ca_es: Identificador d’afiliació IADBOX
eu_es: IADBOX afiliazio IDa
fr_fr: ID d'affilié Iadbox
it_it: Iadbox ID affiliazione

source: Authorized Digital Sellers from inheritance
ca_es: Venedors digitals autoritzats de l'herència
eu_es: Saltzaile digital baimenduak herentziatik
