Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Synchronized
ca_es: Sincronitzat
eu_es: Sinkronizatu

source: Automatic
ca_es: Automàtic
eu_es: Automatiko

source: Synchronize
ca_es: Sincronitzar
eu_es: Sinkronizatu

source: Delete contents
ca_es: Suprimeix contingut
eu_es: Edukiak ezabatu

source: Servers
ca_es: Seguidors
eu_es: Berdin

source: Sync elements newer than
ca_es: Elements sincronitzats més nous que
es_es: Sincronizar elementos más actuales que
eu_es: Sinkronizazio elementuak baino berriagoak
fr_fr: Synchroniser plusieurs récents éléments
gl_es: Sincronizar elementos máis actuais que
it_it: Sync elementi più recenti di
pt_pt: Sincronizar elementos mais recentes que

source: Less time means faster synchronizations
ca_es: Menys temps significa sincronitzacions més ràpides
eu_es: Denbora gutxiagok sinkronizazio azkarragoak esan nahi ditu

source: Keep original URL
ca_es: Mantingueu l’URL original
eu_es: Jarri jatorrizko URLa

source: Redirect to
ca_es: Redirigir -se a
eu_es: Birzuzenketa

source: When importing assign an external link to the elements
ca_es: En importar assigneu un enllaç extern als elements
eu_es: Inportatzean Esleitu kanpoko esteka elementuei

source: Keep canonical url from origin
ca_es: Mantén l'URL canònica de l'origen
eu_es: Jatorrizko URL kanonikoa mantendu

source: When importing elements this will be the signature
ca_es: En importar elements, aquesta serà la signatura
es_es: Al importar elementos esta será la firma
eu_es: Elementuak inportatzean sinadura izango da
fr_fr: Lors de l'importation des éléments, ce sera la signature
gl_es: Ao importar elementos esta será a firma
it_it: Cuando si importano elementi questa sará la firma
pt_pt: Ao importar elementos esta será a assinatura

source: Automatic import
ca_es: Importació automàtica
eu_es: Inportazio automatikoa
it_it: Importazione automatica

source: Import as draft
ca_es: Importa com a esborrany
eu_es: Zirriborro gisa inportatu

source: as
ca_es: com
eu_es: hainbeste
fr_fr: comme
it_it: come
pt_pt: como

source: Transform with ONM AI
ca_es: Transformeu -vos amb Onm ai
eu_es: Eraldatu Onm AI-rekin

source: No, keep the original content
ca_es: No, guardeu el contingut original
eu_es: Ez, mantendu jatorrizko edukia

source: Default author
ca_es: Autor per defecte
eu_es: Egile lehenetsia

source: Author mapping
ca_es: Cartografia d'autor
eu_es: Egilearen mapaketa

source: Author name from source
ca_es: Nom de l’autor de Source
eu_es: Egilearen izena iturritik

source: Default category
ca_es: Categoria per defecte
eu_es: Kategoria lehenetsia

source: Category mapping
ca_es: Mapeig de categories
eu_es: Kategoria mapak

source: Category name from source
ca_es: Nom de la categoria de font
eu_es: Kategoria IZEN IZENA

source: Filter
ca_es: Filtre
es_es: Filtrar
eu_es: Iragazi
gl_es: Filtrar

source: filters
ca_es: filtres
eu_es: gaingo

source: To be automatically imported, contents have to
ca_es: Per importar -se automàticament, els continguts han de fer -ho
eu_es: Automatikoki inportatu behar da edukiak

source: Include all words in a list in the title, the body and/or the list of tags
ca_es: Incloeu totes les paraules d'una llista del títol, el cos i/o la llista d'etiquetes
eu_es: Sartu izenburuko hitz guztiak izenburuko, gorputzean eta / edo etiketen zerrendan

source: Match one or more lists of words
ca_es: Coincideix amb una o més llistes de paraules
eu_es: Lotu hitzen zerrenda bat edo gehiago

source: or
ca_es: o
es_es: o
eu_es: ala
gl_es: ou

source: Comma-separated list of words
ca_es: Llista de paraules separada per comes
eu_es: Komaz bereizitako hitzen zerrenda

source: Source name
ca_es: Nom font
es_es: Nome del origen
eu_es: Iturriaren izena
fr_fr: Nom de la source
gl_es: Nome da orixe
it_it: Nome della fonte
pt_pt: Nome da fonte

source: External agency
ca_es: Agència externa
eu_es: Kanpoko agentzia
it_it: Agenzia esterna

source: Connect
ca_es: Conectar
es_es: Conectar
eu_es: Batu
fr_fr: Relier
gl_es: Conectar
it_it: Connetti

source: Server
ca_es: Servidor
eu_es: Zerbitzari

source: Priority
ca_es: Prioritat
es_es: Prioridad
eu_es: Lehetasun
fr_fr: Priorité
gl_es: Prioridade
it_it: Priorità
pt_pt: Prioridade

source: Imported
ca_es: Importat
eu_es: Inpektatu
fr_fr: Importé
it_it: Importato
pt_pt: Importado

source: View
ca_es: Visió
es_es: Vistas
eu_es: Ikusmen
fr_fr: Vue
it_it: Vista
pt_pt: Vista

source: Do you want to import the item?
ca_es: Voleu importar l'article?
eu_es: Elementua inportatu nahi duzu?

source: Do you want to import the selected items?
ca_es: Voleu importar els articles seleccionats?
eu_es: Hautatutako elementuak inportatu nahi dituzu?

source: by
ca_es: al costat de
eu_es: -z
fr_fr: par
it_it: da
pt_pt: por

source: in
ca_es: dins de
eu_es: -an
fr_fr: dans
pt_pt: em

source: Yes, import and publish
ca_es: Sí, importar i publicar
eu_es: Bai, inportatu eta argitaratu
fr_fr: Oui, l'importation et publier
it_it: Si, importare e pubblicare
pt_pt: Sim, importar e publicar

source: Yes, import and edit
ca_es: Sí, importar i editar
eu_es: Bai, inportatu eta editatu
fr_fr: Oui, l'importation et l'édition
it_it: Si, importare e modificare
pt_pt: Sim, importar e publicar

source: No biography
ca_es: Sense biografia
eu_es: Biografia ez

source: Show in RSS
ca_es: Mostra en RSS
es_es: Mostrar en RSS
eu_es: Erakutsi rss-en
fr_fr: Afficher en RSS
gl_es: Mostrar en RSS
it_it: Mostrare nelle RSS
pt_pt: Mostrar no RSS

source: If this option is activated this author will be showed in rss
ca_es: Si s’activa aquesta opció, aquest autor es mostrarà a RSS
es_es: Si esta opción está activada este autor se mostrará en el RSS
eu_es: Aukera hau aktibatuta badago, egile hau RSS-n agertuko da
fr_fr: Si cette option est activée cet auteur sera affiché dans rss
gl_es: Se esta opción está activada este autor mostrarase no RSS
it_it: Attivare questa opzione per pubblicare questo Autore nelle RSS

source: View as Blog
ca_es: Veure com a bloc
es_es: Ver como Blog
eu_es: Ikusi blog gisa
fr_fr: Voir comme Blog
gl_es: Ver como Blog
it_it: Visualizza come Blog

source: If this option is activated page author will be showed as blog
ca_es: Si aquesta opció està activada, l’autor es mostrarà com a bloc
eu_es: Aukera hau aktibatuta dagoen orriaren egilea blog gisa erakutsiko da
fr_fr: Si cette option est activée auteur de la page sera affiché comme le blog
it_it: Attivare questa opzione per pubblicare la pagina di Autore come blog

source: Twitter user
ca_es: Usuari de Twitter
es_es: Usuario en twitter
eu_es: Twitter erabiltzailea
fr_fr: Utilisateur de Twitter
gl_es: Usuario de twitter
it_it: Utente Twitter

source: Facebook user
ca_es: Usuari de Facebook
eu_es: Facebook erabiltzailea
fr_fr: Utilisanteur de Facebook
it_it: Utente Facebook

source: Instagram user
ca_es: Usuari d'Instagram
eu_es: Instagram erabiltzailea

source: LinkedIn user
ca_es: Usuari de LinkedIn
eu_es: LinkedIn erabiltzailea

source: Votes
ca_es: Vots
es_es: Votos
eu_es: Bote
gl_es: Votos
it_it: Voti

source: Config article module
ca_es: Configureu el mòdul de l'article
eu_es: Konfiguratu artikuluaren modulua

source: New poll
ca_es: Nova enquesta
es_es: Nueva encuesta
eu_es: Inkesta berria
fr_fr: Nouveau sondage
gl_es: Novo enquérito
it_it: Nuovo sondaggio

source: Open
ca_es: Obrir
eu_es: Ireki

source: Answers
ca_es: Respostes
eu_es: Erantzun
fr_fr: Réponses
it_it: Risposta

source: No votes
ca_es: Sense vots
eu_es: Botoak ez
fr_fr: Aucun vote
it_it: Nessun voto

source: Domain Mapping
ca_es: Cartografia de domini
eu_es: Domeinuaren mapaketa
fr_fr: Mapping de domaine
it_it: Mappatura del dominio
pt_pt: Mapeamento de domínio

source: How can I change 'opennemas.com' domain on my newspaper?
ca_es: Com puc canviar el domini "OpenNemas.com" al meu diari?
eu_es: Nola alda dezaket 'opennemas.com' domeinua nire egunkarian?
fr_fr: Comment puis-je changer 'opennemas.com' domaine sur mon journal?
it_it: Come posso cambiare il Dominoio 'opennemas.com' del mio giornale?
pt_pt: Como eu posso mudar o domínio 'opennemas.com " no meu jornal?

source: Redirect your own domain
ca_es: Redirigiu el vostre propi domini
eu_es: Birbideratu zure domeinua
fr_fr: Rediriger votre propre domaine
it_it: Redirezionare il Dominio
pt_pt: Redirecionar o seu próprio domínio

source: I have an existing domain and I want to redirect it to my Opennemas digital newspaper.
ca_es: Tinc un domini existent i vull redirigir -lo al meu diari digital OpenNemas.
eu_es: Lehendik dagoen domeinua daukat eta OpenNEMAS egunkari digitaletara birbideratu nahi dut.
fr_fr: J'ai un domaine existant et je veux rediriger vers mon journal numérique Opennemas.
it_it: Giá posseggo un dominio e vorrei redirezionarlo al mio giornale digitale Opennemas
pt_pt: Eu tenho um domínio existente e quero redirecioná-lo para o meu jornal digital Opennemas.

source: Add new domain
ca_es: Afegiu un domini nou
eu_es: Gehitu domeinu berria
fr_fr: Ajouter un nouveau domaine
it_it: Aggiungere nuovo dominio
pt_pt: Adicionar novo domínio

source: I DO NOT have my own domain and I want to create one and redirect it to my Opennemas digital newspaper
ca_es: No tinc el meu propi domini i vull crear -ne un i redirigir -lo al meu diari digital OpenNemas
eu_es: Ez dut nire domeinurik eta bat sortu nahi dut eta nire OpenNEMAS egunkari digitaletara birbideratu nahi dut
fr_fr: Je n'ai pas mon propre domaine et je veux créer un et rediriger vers mon journal numérique Opennemas
it_it: NON posseggo un dominio e vorrei crearne uno per redirezionarlo al mio giornale digitale Opennemas
pt_pt: Eu não tenho o meu próprio domínio e eu quero criar um e redirecioná-lo para o meu jornal digital Opennemas

source: You have <strong><a href="https://en.wikipedia.org/wiki/HTTPS" class="text-white" title="What is SSL encryption?" target="_blank">SSL encription enabled</a></strong> for your main domain.
ca_es: Teniu <strong> <a href = "https://en.wikipedia.org/wiki/https" class = "text-white" title = "Què és el xifrat ssl?" target= "_blank"> Encriptura SSL activada </a> </strong> per al vostre domini principal.
eu_es: <Strong> a href = "https://en.wikipedia.org/wiki/https" class = "testu-zuria" title = "Zer da SSL enkriptatzea?" Target = "_blank"> SSL en Encription Gaituta </a> </ strong> zure domeinu nagusirako.

source: Congrats, your newspaper is secure!
ca_es: Enhorabona, el vostre diari és segur.
eu_es: Zorionak, zure egunkaria segurua da!

source: Your domains
ca_es: Els vostres dominis
eu_es: Zure domeinuak
fr_fr: Vos domaines
it_it: I tuoi Domini
pt_pt: Seus domínios

source: Points to
ca_es: Punts a
eu_es: Puntuak
fr_fr: Pointe vers
it_it: Puntare a
pt_pt: Aponta para

source: Your domain is properly configured
ca_es: El vostre domini està configurat correctament
eu_es: Zure domeinua behar bezala konfiguratuta dago
fr_fr: Votre domaine est correctement configuré
it_it: Il Dominio è stato configurato correttamente
pt_pt: O seu domínio está configurado corretamente

source: Your domain is not properly configured, check the instructions below.
ca_es: El vostre domini no està configurat correctament, comproveu les instruccions següents.
eu_es: Zure domeinua ez dago behar bezala konfiguratuta, egiaztatu beheko argibideak.
fr_fr: Votre domaine est pas correctement configuré, consultez les instructions ci-dessous.
it_it: Il Dominio non è stato correttamente configurato, controllare le istruzioni.
pt_pt: O seu domínio não está configurado corretamente, veja as instruções abaixo.

source: Expires
ca_es: Expirar
eu_es: Irauten du
it_it: Scadenza
pt_pt: Expira

source: This is your opennemas address
ca_es: Aquesta és la vostra adreça OpenNemas
eu_es: Hau da zure OpenNEMAS helbidea
fr_fr: Ceci est votre adresse Opennemas
it_it: Questo è l'indirizzo Opennemas
pt_pt: Este é o seu endereço opennemas

source: Update your DNS records
ca_es: Actualitzeu els vostres registres DNS
eu_es: Eguneratu zure DNS erregistroak
fr_fr: Mettez à jour vos enregistrements DNS
it_it: Attualizzare il campo DNS
pt_pt: Atualize seus registros de DNS

source: Point the www entrace in your domain to the Opennemas service.
ca_es: Assenyaleu l’entrada www al vostre domini al servei OpenNemas.
eu_es: Seinalatu www zure domeinuan OpenNEMAS zerbitzura.
fr_fr: Pointez l'entrée www dans votre domaine au service Opennemas.
it_it: Puntare l'entrata www nel tuo Dominio al servizio Opennemas.
pt_pt: Aponte a entrada www no seu domínio para o serviço Opennemas.

source: Redirect traffic from %1 to www.%2
ca_es: Redirigiu el trànsit del %1 a la www. %2
eu_es: Birzuzenketa trafikoa%1etik www-ra.%2

source: Web Traffic -> domain.com -> redirect -> www.domain.com (this should be done by the hosting provider for your domain)
ca_es: Trànsit web -> Domain.com -> Redirect -> www.domain.com (això ho hauria de fer el proveïdor d'allotjament del vostre domini)
eu_es: Web trafikoa -> domain.com -> Birzuzenketa -> www.domain.com (zure domeinuko ostalaritza hornitzaileak egin beharko du)
fr_fr: Trafic Web -> domain.com -> redirect -> www.domain.com (cela devrait être fait par le fournisseur d'hébergement pour votre domaine)
it_it: Traffico Web -> dominio.com -> redirezione -> www.domain.com (questo dovrebbe essere fatto dal fornitore di hosting del suo Dominio)
pt_pt: Tráfego web -> domínio.com -> redirecionamento -> www.domain.com (isso deve ser feito pelo provedor de hospedagem do seu domínio)

source: NOTE
ca_es: Nota
eu_es: Nota
it_it: NOTA
pt_pt: NOTA

source: This change is NOT done in the DNS section
ca_es: Aquest canvi no es fa a la secció DNS
eu_es: Aldaketa hau ez da DNS atalean egiten
fr_fr: Ce changement est PAS fait dans la section DNS
it_it: Questo cambio NON si effettua nella sezione DNS
pt_pt: Esta mudança não é feita na seção DNS

source: If you need more help configuring your domains contact our support team
ca_es: Si necessiteu més ajuda per configurar els vostres dominis, poseu -vos en contacte amb el nostre equip d'assistència
eu_es: Laguntza gehiago behar baduzu zure domeinuak konfiguratzen jarri gure laguntza-taldearekin
fr_fr: Si vous avez besoin de plus d'aide de la configuration de vos domaines contacter notre équipe d'assistance
it_it: Per maggiori informazioni sulla configurazione del Dominio per favore contatta il nostro supporto tecnico
pt_pt: Caso precise de mais ajuda para configurar seus domínios contacte nossa equipe de suporte

source: Billing information
ca_es: Informació de facturació
eu_es: Fakturazio informazioa
fr_fr: Détails de facturation
it_it: Informazioni di fatturazione
pt_pt: Informação de pagamento

source: Check
ca_es: Compta
es_es: Comprobar
eu_es: Egiaztatu
fr_fr: Vérifier
gl_es: Comprobar
it_it: Controllare

source: Finish
ca_es: Acabar
eu_es: Bukatu
fr_fr: finir
it_it: Finito

source: Enter a domain
ca_es: Introduïu un domini
eu_es: Idatzi domeinua
fr_fr: Entrez un nom de domaine
it_it: Inserire un Dominio
pt_pt: Introduza um domínio

source: Requested domains
ca_es: Dominis sol·licitats
eu_es: Eskatutako domeinuak
fr_fr: Domaines demandés
it_it: Richiedere un Dominio
pt_pt: Domínios solicitados

source: The selected items are free
ca_es: Els articles seleccionats són gratuïts
eu_es: Hautatutako elementuak doakoak dira

source: Please, continue to the next step
ca_es: Si us plau, continueu al següent pas
eu_es: Mesedez, jarraitu hurrengo pausura

source: Select the payment method.
ca_es: Seleccioneu el mètode de pagament.
eu_es: Hautatu ordaintzeko modua.
fr_fr: Sélectionnez la méthode de paiement.
it_it: Selezionare una metodologia di pagamento.

source: You'll have a chance to review your order before it's placed.
ca_es: Tindreu l'oportunitat de revisar la vostra comanda abans de fer -la.
eu_es: Jarri aurretik zure eskaera berrikusteko aukera izango duzu.
fr_fr: Vous aurez la chance de revoir votre commande avant qu'il ne soit placé.
it_it: L'ordine si potrà ricontrollare prima dell'invio.

source: Any problem with payment?
ca_es: Algun problema amb el pagament?
eu_es: Ordainketarako arazoren bat?
fr_fr: Tout problème avec le paiement?
it_it: Problemi con il pagamento?

source: Click here for a quick tips.
ca_es: Feu clic aquí per obtenir consells ràpids.
eu_es: Egin klik hemen aholku azkarrak egiteko.
fr_fr: Cliquez ici pour accéder conseils rapides.
it_it: Selezionare qui per consigli rapidi.

source: Purchase summary
ca_es: Resum de la compra
eu_es: Erosketa Laburpena
fr_fr: Résumé commande
it_it: Riepilogo dell'acquisto
pt_pt: Resumo de compra

source: I have read and accept the Terms of creating a new domain
ca_es: He llegit i acceptat els termes de crear un domini nou
eu_es: Domeinu berri bat sortzeko baldintzak irakurri eta onartu ditut
fr_fr: Je l'ai lu et accepté les Conditions de la création d'un nouveau domaine
it_it: Ho letto ed accetto i Termini e le Condizioni per la creazione di un Dominio
pt_pt: Eu li e aceito as condições de criação de um novo domínio

source: I have read and accept the Terms of redirection
ca_es: He llegit i acceptat els termes de redirecció
eu_es: Birzuzenketa baldintzak irakurri eta onartu ditut
fr_fr: Je l'ai lu et accepté les Conditions de redirection
it_it: Ho letto ed accetto i Termini e le Condizioni per la mappatura di un Dominio
pt_pt: Eu li e aceito as condições de redirecionamento

source: Thank you for your purchase!
ca_es: Gràcies per la vostra compra!
eu_es: Eskerrik asko zure erosketarengatik!
fr_fr: Merci pour votre achat!
it_it: Grazie! L'acquisto è avvenuto con successo!

source: Check your email, we have sent you an email with the invoice and purchase details.
ca_es: Comproveu el vostre correu electrònic, us hem enviat un correu electrònic amb la factura i els detalls de compra.
eu_es: Begiratu zure posta elektronikoa, fakturarekin mezu elektroniko bat bidali dizugu eta xehetasunak erosi.

source: Oh!, it would be a good time to share with your friends your newspaper's improvements
ca_es: Oh!, Seria un bon moment per compartir amb els vostres amics les millores del vostre diari
eu_es: Oh!, Momentu ona izango litzateke zure egunkarien hobekuntzak lagunekin partekatzea
fr_fr: Oh!, ce serait un bon moment pour partager avec vos amis les Améliorations de votre journal
it_it: Oh! Potrebbe essere un buon momento per condividere con gli amici i progressi del giornale
pt_pt: Oh !, seria um bom momento para compartilhar com seus amigos as melhorias do seu jornal

source: Have a wonderful day!
ca_es: Que tingueu un dia meravellós!
eu_es: Egun zoragarria izan!
fr_fr: Bonne journée!
it_it: Buona giornata!
pt_pt: Tenha um bom dia!

source: Something unexpected has happened!
ca_es: Alguna cosa inesperada ha passat!
eu_es: Ustekabeko zerbait gertatu da!
it_it: Qualcosa di inaspettato è accaduto!

source: There were some errors while trying to purchase.
ca_es: Hi va haver alguns errors mentre intentava comprar.
eu_es: Erosi nahian akats batzuk egon ziren.
it_it: Si è verificato un errore mentre si effettuave l'acquisto.

source: To prevent non-desired charges in your account, please, do not retry the checkout process and contact our <a href="javascript:UserVoice.showPopupWidget();">support team</a>.
ca_es: Per prevenir els càrrecs no desitjats del vostre compte, no torneu a intentar el procés de compra i poseu-vos en contacte amb el nostre <a href = "javaScript: uservoice.showpopupwidget ();"> equip de suport </a>.
eu_es: Zure kontuan nahi ez diren kargak saihesteko, ez berriro saiatu checkout prozesua eta jarri harremanetan gure <a href = "JavaScript: USERVOICHOWPOPUPUPUPUPUGGET ();"> Laguntza taldea </a>.
it_it: Per evitare inconvenienti con l'addebito, per favore, non riprovare ad acquistare e contattare il nostro <a href="javascript:UserVoice.showPopupWidget();">supporto tecnico</a>.

source: Welcome to Opennemas
ca_es: Benvingut a OpenNemas
es_es: Bienvenido a Opennemas
eu_es: Ongi etorri OpenNEMS-era
fr_fr: Bienvenue à Opennemas
gl_es: Benvido a Opennemas
it_it: Benvenuto a Opennemas
pt_pt: Bem-vindo à Opennemas

source: Now you will be able to publish your own news, articles and take part of the information around everyone.
ca_es: Ara podreu publicar les vostres pròpies notícies, articles i prendre part de la informació al voltant de tothom.
eu_es: Orain zure albisteak, artikuluak argitaratu eta guztion inguruko informazioa hartu ahal izango duzu.
fr_fr: Maintenant, vous serez en mesure de publier vos propres nouvelles, des articles et prendre une partie de l'information autour de tout le monde.
it_it: Ora potrai pubblicare le tue notizie, articoli and far parte del mondo dell'informazione in tutto il mondo.

source: Before starting to work on it you have to perform some tasks, sush as setup your social networks and get some information about how to use Opennemas
ca_es: Abans de començar a treballar -hi, heu de realitzar algunes tasques, Sush com a configuració de les vostres xarxes socials i obtenir informació sobre com utilitzar OpenNemas
eu_es: Lanean hasi aurretik zeregin batzuk egin behar dituzu, Susp zure sare sozialak konfiguratu eta OpenNEMak nola erabili
fr_fr: Avant de commencer à travailler dessus, vous devez effectuer certaines tâches, mise en place: tels que vos réseaux sociaux et obtenir des informations sur la façon d'utiliser Opennemas
it_it: Prima di cominciare guarda i nostri tutorial di utilizzo e completa la configurazione, per esempio puoi collegare il tuo profilo facebook.

source: In order to use Opennemas you must accept the Legal notice & Terms of use
ca_es: Per tal d’utilitzar OpenNemas, heu d’acceptar l’avís legal i els termes d’ús
eu_es: OpenNEMak erabiltzeko, legezko oharra eta erabilera baldintzak onartu behar dituzu

source: Accept the Legal notice & Terms of use
ca_es: Accepteu l’avís legal i els termes d’ús
eu_es: Onartu legezko oharra eta erabilera baldintzak

source: Do you need some help?
ca_es: Necessiteu ajuda?
eu_es: Laguntza behar al duzu?
fr_fr: Avez-vous besoin d'aide?
it_it: Bisogno di aiuto?

source: You can read and learn how to use your Opennemas by using our online documentation and videos. Take a look around and you will find it.
ca_es: Podeu llegir i aprendre a utilitzar els vostres OpenNemas mitjançant la nostra documentació i vídeos en línia. Feu una ullada al voltant i la trobareu.
eu_es: Lineako dokumentazioa eta bideoak erabiliz zure opennemak nola irakurri eta ikasi ditzakezu. Begiratu ingurura eta aurkituko duzu.
fr_fr: Vous pouvez lire et apprendre à utiliser vos Opennemas en utilisant notre documentation en ligne et des vidéos. Regardez autour de vous et vous trouverez.
it_it: Per imparare tutti i segreti di Opennemas si possono usare i nostri articoli e video. Selezionando la nostra sessione di supporto si possono vedere.

source: Our <a href="http://help.opennemas.com/" target="_blank">knownledge base</a> has manuals and howtos about how to create contents and improve your newspaper.
ca_es: El nostre <a href = "http://help.opennemas.com/" target= "_blank"> Base coneguda </a> té manuals i Howtos sobre com crear contingut i millorar el vostre diari.
eu_es: Gure <a href = "http://help.opennemas.com/" xede = "_ blank"> Ezagutzen da base </a>-k, edukiak nola sortu eta egunkaria hobetzeko eskuliburuak eta HowTos.
fr_fr: Notre<a href="http://help.opennemas.com/" target="_blank"> base de connaissances </a> a manuels et howtos sur la création de contenu et améliorer votre journal
it_it: La nostra <a href="http://help.opennemas.com/" target="_blank">area di supporto</a> continene materiale per aiutare a creare contenuti e migliorare la tua pubblicazione.
