Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: See our <a href="http://www.youtube.com/user/OpennemasPublishing" target="_blank">video tutorials</a> for getting step-by-step guidance.
ca_es: Consulteu el nostre <a href = "http://www.youtube.com/user/opennemaspublishing" target= "_blank"> tutorials de vídeo </a> per obtenir orientació pas a pas.
eu_es: Ikusi gure <a href = "http://www.youtube.com/user/opennemaspublishing" target="_ blank"> Bideo tutorialak </a> urratsez urrats orientazioa lortzeko.
fr_fr: Voir nos <a href="http://www.youtube.com/user/OpennemasPublishing" target="_blank">didacticiels vidéos</a> pour obtenir des directives étape par étape.
it_it: Guarda i nostri <a href="http://www.youtube.com/user/OpennemasPublishing" target="_blank">video</a> per ottenere un aiuto pratico e veloce.

source: If you need further information you can always contact us by using the <span class="fa fa-support"></span> Help button in the upper right corner.
ca_es: Si necessiteu més informació, sempre podeu contactar amb nosaltres mitjançant el botó d'ajuda <span class = "fa fa-suports"> </span> a la cantonada superior dreta.
eu_es: Informazio gehiago behar izanez gero, beti jar zaitezke gurekin harremanetan <span class = "fa fa-support"> </ span> Laguntza botoia goiko eskuineko izkinan.
fr_fr: Si vous avez besoin de plus amples informations, vous pouvez toujours nous contacter en utilisant le bouton <span class="fa fa-support"></span> Aide dans le coin supérieur droit.
it_it: Per ulteriore informazioni per favore non esitare a contattarci usando il <span class="fa fa-support"></span> bottone di aiuto in alto a destra.

source: Find and try new add-ons and take your newspaper to the next level.
ca_es: Cerqueu i proveu els complements nous i porteu el vostre diari al següent nivell.
eu_es: Bilatu eta saiatu gehigarri berriak eta hartu zure egunkaria hurrengo mailara.
fr_fr: Trouver et essayer de nouveaux add-ons et de prendre votre journal au niveau suivant.
it_it: Scopri i nostri add-on e eleva il tuo giornale ad un altro livello.

source: Do you need more? Check our packs and power your newspaper with extra features to make it the best.
ca_es: Necessiteu més? Comproveu els nostres paquets i alimineu el vostre diari amb funcions addicionals per convertir -lo en el millor.
eu_es: Gehiago behar al duzu? Begiratu gure paketeak eta piztu zure egunkaria funtzio gehiagorekin onena izan dadin.
fr_fr: Avez-vous besoin de plus? Consultez nos paquet et alimenter votre journal avec des fonctionnalités supplémentaires pour rendre le meilleur.
it_it: Sogni qualcosa in piú per la tua pubblicazione? Guarda le nostre offerte e dai piú forza al tuo giornale.

source: We offer a huge list of add-ons to improve your experience. Check our store and pay only for what you really want.
ca_es: Oferim una llista enorme de complements per millorar la vostra experiència. Consulteu la nostra botiga i pagueu només el que realment voleu.
eu_es: Zure esperientzia hobetzeko gehigarrien zerrenda zabala eskaintzen dugu. Begiratu gure denda eta ordaindu nahi duzunagatik soilik.
fr_fr: Nous offrons une grande liste des add-ons pour améliorer votre expérience. Vérifiez notre magasin et ne payer que pour ce que vous voulez vraiment.
it_it: Offriamo una vasta gamma di add-on per migliorare il tuo giornale. Scopri il nostro store e paga solo per quello che davvero ti serve.

source: Make your own style. Choose a template or request a exclusive design to make your newspaper look awesome.
ca_es: Feu el vostre propi estil. Trieu una plantilla o sol·liciteu un disseny exclusiu perquè el vostre diari sembli impressionant.
eu_es: Egin zure estiloa. Aukeratu txantiloi bat edo eskatu diseinu esklusiboa zure egunkaria ikaragarria izan dadin.
fr_fr: Faites votre propre style. Choisissez un modèle ou demander un design exclusif à faire ressembler votre journal génial.
it_it: Dai il tuo stile al giornale. Scegli un tema o chiedi un disegno esclusivo al nostro team di disegnatori.

source: That's it!
ca_es: Això és tot!
eu_es: Hori da!
fr_fr: C'est tout!
it_it: Fatto!

source: Wait...Do you have a Facebook or a Twitter account?
ca_es: Espereu ... teniu un compte de Facebook o Twitter?
eu_es: Itxaron ... Ba al duzu Facebook edo Twitter kontua?
fr_fr: Attendez ... Vous avez un compte Twitter Facebook ou?
it_it: Aspetta... hai giá un account Facebook o Twitter?

source: Then you can associate those accounts to access your opennemas. It will make easier to get into your administration panel.
ca_es: A continuació, podeu associar aquests comptes per accedir als vostres OpenNemas. S'ha facilitat entrar al tauler d'administració.
eu_es: Ondoren, kontu horiek zure opennemetara sartzeko lotu ditzakezu. Errazagoa izango da zure administrazio panelean sartzea.
fr_fr: Ensuite, vous pouvez associer ces comptes pour accéder à vos opennemas. Il rendra plus facile d'entrer dans votre panneau d'administration.
it_it: Si possono associare gli account per l'accesso a Opennemas. Sarà più facile così accedere al tuo pannello di amminstrazione.

source: Now, you can start to use your newspaper.
ca_es: Ara, podeu començar a utilitzar el vostre diari.
eu_es: Orain, zure egunkaria erabiltzen has zaitezke.
fr_fr: Maintenant, vous pouvez commencer à utiliser votre journal.
it_it: Inizia a configurare il tuo giornale ora.

source: Hope you will enjoy opennemas!
ca_es: Espero que gaudiu d'OpenNemas!
eu_es: Espero OpenNEMak gozatuko dituzula!
fr_fr: Espérons que vous apprécierez Opennemas!
it_it: Speriamo che ti piaccia Opennemas!

source: Welcome!
ca_es: Benvingut!
eu_es: Ongi etorri!
fr_fr: Bienvenue!
it_it: Benvenuto!

source: Terms & conditions
ca_es: Termes i condicions
eu_es: Baldintzak eta baldintzak
fr_fr: Termes et conditions
it_it: Termini & Condizioni

source: Ready!
ca_es: Llest!
eu_es: Prest!
fr_fr: Prêt!
it_it: Pronto!

source: Value
ca_es: Valorar
es_es: Valor
eu_es: Balio
fr_fr: Valeur
gl_es: Valor
it_it: Valore
pt_pt: Valor

source: External link to
ca_es: Enllaç extern a
eu_es: Kanpoko esteka

source: Internal search to keyword
ca_es: Cerca interna a la paraula clau
eu_es: Barruko bilaketa gako-hitza
fr_fr: Recherche interne au mot-clé
it_it: Ricerca interna della parola chiave
pt_pt: Busca interna da palavra-chave

source: Link to send email to
ca_es: Enllaç per enviar correu electrònic a
eu_es: Esteka posta elektronikoa bidaltzeko
fr_fr: Lien pour envoyer un courriel à
it_it: Collegamento per inviare una email a
pt_pt: Link para enviar e-mail para

source: New keyword
ca_es: Nova paraula clau
eu_es: Hitz gako berria

source: Config opinion module
ca_es: Configureu el mòdul d'opinió
es_es: Configuración módulo de opinión
eu_es: Konfigurazio iritzi modulua
fr_fr: Configuration du module d'opinion
gl_es: Configuración do módulo de opinión
it_it: Configurazione del modulo Opinioni
pt_pt: Configuração do módulo de opinião

source: New opinion
ca_es: Nova opinió
es_es: Nueva opinión
eu_es: Iritzi berria
fr_fr: Nouvel opinion
gl_es: Nova opinión
it_it: Nuova Opinione
pt_pt: Nova opinião

source: In home
ca_es: A casa
es_es: En portada
eu_es: Etxean
fr_fr: En page d'accueil
gl_es: En portada
pt_pt: Na capa

source: Drop from home
ca_es: Caureu de casa
es_es: Sacar de la portada
eu_es: Etxetik bota
fr_fr: se mettre de la page d'accueil
gl_es: Sacar de portada
it_it: Rilasciare dalla home
pt_pt: Remover da capa

source: We are improving our platform.
ca_es: Estem millorant la nostra plataforma.
eu_es: Gure plataforma hobetzen ari gara.
fr_fr: Nous améliorons notre plate-forme.
it_it: Stiamo migliorando la nostra piattaforma.
pt_pt: Estamos melhorando nossa plataforma.

source: We are doing some maintenance in the Opennemas platform, please wait a few minutes.
ca_es: Estem fent una mica de manteniment a la plataforma OpenNemas, si us plau, espereu uns minuts.
es_es: Estamos realizando labores de mantenimiento en la plataforma Opennemas, por favor espere unos minutos.
eu_es: OpenNEMAS plataforman mantentze lanak egiten ari gara, itxaron minutu batzuk.
fr_fr: Nous faisons un peu d'entretien dans la plate-forme Opennemas, s'il vous plaît attendez quelques minutes.
gl_es: Estamos realizando tarefas de mantemento na plataforma Opennemas, por favor agarde uns minutos.
it_it: Stiamo effettuando un lavoro di mantenimento alla piattaforma Opennemasm, per favore pazienta pochi istanti.
pt_pt: Estamos fazendo algumas operações de manutenção na plataforma Opennemas, por favor, espere alguns minutos.

source: Test
ca_es: Provar
eu_es: Saiatu

source: to
ca_es: a
eu_es: -ra
fr_fr: à
it_it: a
pt_pt: até

source: Content type
ca_es: Tipus de contingut
es_es: Tipo de contenido
eu_es: Eduki mota
gl_es: Tipo de contido

source: HTTP code
ca_es: Codi HTTP
eu_es: Http kodea

source: If enabled, this rule redirects to a valid opennemas URL
ca_es: Si està activat, aquesta regla redirigeix ​​a un URL d'OpenNemas vàlid
eu_es: Gaituta badago, arau hau OpenNEMAS baliozko URL batera birbideratzen da

source: Migrations only
ca_es: Només les migracions
eu_es: Migrazioak bakarrik

source: Redirects a content id to another content id
ca_es: Redirigeix ​​un ID de contingut a un altre identificador de contingut
eu_es: Edukiaren IDa beste eduki ID batera birbideratzen du

source: This should be used during migration only
ca_es: Això s'ha d'utilitzar només durant la migració
eu_es: Hau migrazioan bakarrik erabili behar da

source: Redirects an URI to a content id
ca_es: Redirigeix ​​un URI a un identificador de contingut
eu_es: URI bat birbideratzen du eduki ID batera

source: Redirects an URI to another URI or external URL
ca_es: Redirigeix ​​un URI a un altre URI o URL extern
eu_es: URI bat birbideratzen du beste URI edo kanpoko URL batera

source: Redirects URIs to captured content ids basing on a regular expression
ca_es: Redirigeix ​​els URI als identificadors de contingut capturats basant -se en una expressió regular
eu_es: Birzuzenketak URIak Eduki IDak harrapatzeko ohiko adierazpen batean oinarrituz

source: Redirects URIs to another URIs basing on a regular expression
ca_es: Redirigeix ​​Uris a una altra uris basant -se en una expressió regular
eu_es: URI Birzuzenketak beste URI BATZUETAN BANAKETAN

source: 410 GONE
ca_es: 410 desaparegut
eu_es: 410 desitan

source: Redirects URIs to error 410 GONE
ca_es: Redirigeix ​​Uris a l'error 410 desaparegut
eu_es: Birzuzenketak URI errorea 410 desagertu egin da

source: Empty equals to frontpage
ca_es: Buits iguals a FrontPage
eu_es: Hutsik berdinak dira

source: Select a content
ca_es: Seleccioneu un contingut
eu_es: Hautatu eduki bat

source: Examples
ca_es: Exemplars
eu_es: Adibide

source: Purchased
ca_es: Adquirit
eu_es: Erosi
fr_fr: Acheté
it_it: Acquistato
pt_pt: Comprado

source: Add to cart
ca_es: Afegiu al carretó
eu_es: Saskira gehitu
fr_fr: Ajouter au panier
it_it: Aggiungi al carrello
pt_pt: Adicionar ao carrinho

source: Screenshots and videos
ca_es: Captures de pantalla i vídeos
eu_es: Pantailako argazkiak eta bideoak
fr_fr: Captures d'écran et vidéos
it_it: Immagini dello schermo e video
pt_pt: Imagens e vídeos

source: Last updated
ca_es: Per última vegada actualitzat
eu_es: Azken eguneraketa
fr_fr: Dernière mise à jour
it_it: Ultima attualizzazione
pt_pt: Ultima atualização

source: First payment
ca_es: Primer pagament
eu_es: Lehen ordainketa
fr_fr: Premier paiement
it_it: Primo pagamento

source: When you want to pay you can use your paypal account or your credit card.
ca_es: Quan vulgueu pagar, podeu utilitzar el vostre compte de PayPal o la vostra targeta de crèdit.
eu_es: Ordaindu nahi duzunean zure PayPal kontua edo zure kreditu txartela erabil dezakezu.
fr_fr: Lorsque vous voulez payer, vous pouvez utiliser votre compte paypal ou votre carte de crédit.
it_it: Al momento dell'acquisto si possono utilizzare paypal o carte di credito.

source: Pay with Paypal
ca_es: Paga amb PayPal
eu_es: Ordaindu PayPal-ekin
fr_fr: Payer avec PayPal
it_it: Effettuare l'acquisto con Paypal

source: To pay with your paypal account click on the Paypal button.
ca_es: Per pagar amb el vostre compte de PayPal, feu clic al botó PayPal.
eu_es: PayPal kontuarekin ordaintzeko egin klik PayPal botoian.
fr_fr: Pour payer avec votre compte paypal, cliquez sur le bouton Paypal.
it_it: Per acquistare usando Paypal selezionare il bottone Paypal.

source: A popup window will be opened in order to log in with your paypal account.
ca_es: S'obrirà una finestra emergent per iniciar la sessió amb el vostre compte de PayPal.
eu_es: Popup leiho bat irekiko da zure PayPal kontuarekin saioa hasteko.
fr_fr: Une fenêtre sera ouverte afin de vous connecter avec votre compte paypal.
it_it: Una finestra pop-up si aprirá per consentire l'accesso a Paypal.

source: After logging in with your paypal account the popup window will automatically close and your account will appear as your selected payment method.
ca_es: Després d’iniciar sessió amb el vostre compte de PayPal, la finestra emergent es tancarà automàticament i el vostre compte apareixerà com a mètode de pagament seleccionat.
eu_es: PayPal kontuarekin saioa hasi ondoren, popup leihoa automatikoki itxiko da eta zure kontua hautatutako ordainketa metodo gisa agertuko da.
fr_fr: Une fois connecté à votre compte paypal la fenêtre contextuelle se ferme automatiquement et votre compte apparaîtra en tant que votre mode de paiement choisi.
it_it: Una volta effettuato l'accesso la finestra pop-up si chiuderà automaticamente e l'account Paypal apparirà come metodo di pagamanto.

source: Click 'Next' button to continue with your purchase.
ca_es: Feu clic al botó "Següent" per continuar amb la compra.
eu_es: Egin klik 'Hurrengoa' botoian erosketarekin jarraitzeko.
fr_fr: Cliquez sur le bouton "Suivant" pour poursuivre votre achat.
it_it: Selezionare il bottone 'Seguente' per terminare l'acquisto.

source: Pay with Credit Card
ca_es: Paga amb targeta de crèdit
eu_es: Ordaindu kreditu txartelarekin
fr_fr: Payer par Carte de Crédit
it_it: Acquistare con Carta di Credito

source: To pay with your credit card fill the form with your credit card information.
ca_es: Per pagar amb la vostra targeta de crèdit, empleneu el formulari amb la informació de la vostra targeta de crèdit.
eu_es: Kreditu txartelarekin ordaintzeko Bete inprimakia zure kreditu txartelari buruzko informazioarekin.
fr_fr: Pour payer avec votre carte de crédit à remplir le formulaire avec vos informations de carte de crédit.
it_it: Per acquistare con carta di credito completare il formulario con le informazioni richieste.

source: While typing your credit card information will be automatically validated.
ca_es: Mentre escriviu la informació de la vostra targeta de crèdit, es validarà automàticament.
eu_es: Zure kreditu txartelaren informazioa idazten ari zaren bitartean automatikoki balioztatuko da.
fr_fr: Tout en tapant vos informations de carte de crédit sera automatiquement validé.
it_it: Le informazioni della carta di credito sono verificate automaticamente.

source: If one or more fields are incorrect you will not be able to continue with the purchase.
ca_es: Si un o més camps són incorrectes, no podreu continuar amb la compra.
eu_es: Eremu bat edo gehiago okerra bada, ezin izango duzu erosketarekin jarraitu.
fr_fr: Si un ou plusieurs champs sont incorrects, vous ne serez pas en mesure de continuer à l'achat.
it_it: Se uno o più campi risultano incorretti non sarà possibile completare l'acquisto.

source: Click 'Next' button to select the credit card as your payment method and continue with the purchase.
ca_es: Feu clic al botó "Següent" per seleccionar la targeta de crèdit com a mètode de pagament i continueu amb la compra.
eu_es: Egin klik 'Hurrengoa' botoian kreditu txartela ordaintzeko metodo gisa hautatzeko eta jarraitu erosketarekin.
fr_fr: Cliquez sur le bouton "Suivant" pour sélectionner la carte de crédit comme mode de paiement et de continuer à l'achat.
it_it: Selezionare il bottone 'Seguente' per scegliere la carta di credito come metodo di acquisto e proseguire.

source: Not your first payment
ca_es: No és el vostre primer pagament
eu_es: Ez da zure lehen ordainketa
fr_fr: Pas votre premier paiement
it_it: Non è il primo acquisto

source: If this is not your first purchase, the last used payment method will be automatically selected.
ca_es: Si aquesta no és la vostra primera compra, el darrer mètode de pagament usat serà seleccionat automàticament.
eu_es: Hau zure lehen erosketa ez bada, erabilitako azken ordainketa metodoa automatikoki hautatuko da.
fr_fr: Si cela est votre premier achat, le dernier mode de paiement utilisé sera automatiquement sélectionné.
it_it: Se questo non è il primo acquisto, il precedente metodo di acquisto sarà automaticamente selezionato.

source: You can change your payment method following the steps below.
ca_es: Podeu canviar el mètode de pagament seguint els passos següents.
eu_es: Ordainketa metodoa alda dezakezu beheko pausoak jarraituz.
fr_fr: Vous pouvez modifier votre mode de paiement en suivant les étapes ci-dessous.
it_it: È possibile cambiare il metodo di acquisto seguendo i seguenti passi.

source: If you want to delete a payment method, please <a href="mailto:sales@openhost.es">contact us</a>.
ca_es: Si voleu suprimir un mètode de pagament, si us plau <un href = "mailto: sales@openhost.es"> poseu -vos en contacte amb nosaltres </a>.
eu_es: Ordainketa modu bat ezabatu nahi baduzu, mesedez, mesedez, <a href = "mailto: sales@openhost.es"> Jar zaitez gurekin harremanetan </a>.
fr_fr: Si vous voulez supprimer un mode de paiement, s'il vous plaît <a href="mailto:sales@openhost.es">contactez nous</a>.
it_it: Per eliminare un metodo di acquisto, per favore <a href="mailto:sales@openhost.es">contattaci</a>.

source: Change your payment method
ca_es: Canvieu el mètode de pagament
eu_es: Aldatu zure ordainketa metodoa
fr_fr: Changez votre méthode de paiement
it_it: Modificare il metodo di acquisto

source: Click on 'Change payment method'.
ca_es: Feu clic a "Canvia el mètode de pagament".
eu_es: Egin klik 'Aldatu ordainketa metodoa' botoian.
fr_fr: Cliquez sur "Changer le mode de paiement".
it_it: Fai clic su 'Modificare il metodo di acquisto'.

source: A list with all payment method used will appear.
ca_es: Apareixerà una llista amb tot el mètode de pagament utilitzat.
eu_es: Erabilitako ordainketa metodo guztia duen zerrenda agertuko da.
fr_fr: Une liste avec tous les mode de paiement utilisé apparaît.
it_it: Una lista di tutti i metodi utilizzati apparirà.

source: Select one of the listed payment methods or add a new payment method.
ca_es: Seleccioneu un dels mètodes de pagament enumerats o afegiu un nou mètode de pagament.
eu_es: Hautatu zerrendatutako ordainketa-metodoetako bat edo gehitu ordainketa modu berri bat.
fr_fr: Sélectionnez l'une des méthodes de paiement énumérés ou ajouter un nouveau mode de paiement.
it_it: Selezionare uno dei metodi elencati o aggiungere un nuovo metodo di acquisto.

source: Purchased items
ca_es: Articles comprats
eu_es: Erositako elementuak

source: VAT number
ca_es: Número d'IVA
eu_es: BEZ zenbakia
fr_fr: Numéro TVA
it_it: Riferimento IVA
pt_pt: Número de identificação IVA

source: Thank you for choosing Opennemas!
ca_es: Gràcies per triar OpenNemas!
eu_es: Eskerrik asko OpenNEMak aukeratzeagatik!
fr_fr: Merci d'avoir choisi Opennemas!
it_it: Grazie per aver scelto Opennemas!

source: You have just purchased the following items:
ca_es: Acabeu de comprar els articles següents:
eu_es: Elementu hauek erosi berri dituzu:
fr_fr: Vous venez d'acquérir les éléments suivants:
it_it: Si sono appena acquistate le opzioni seguenti:

source: You can find your invoice <a href="%1">here</a>
ca_es: Podeu trobar la vostra factura <a href = "%1"> aquí </a>
eu_es: Zure faktura <a href = "%1"> hemen aurki dezakezu </a>

source: Packs
ca_es: Paquets
eu_es: Pakete
fr_fr: Paquets
it_it: Offerte
pt_pt: Pacotes

source: Services
ca_es: Serveis
eu_es: Zeregin
it_it: Servizi
pt_pt: Serviços

source: Partners
ca_es: Socis
eu_es: Laguntz
fr_fr: Partenaire

source: My selection
ca_es: La meva selecció
eu_es: Nire hautaketa
fr_fr: Ma sélection
it_it: La mia selezione
pt_pt: Minha selecção

source: No items available to purchase
ca_es: No hi ha articles disponibles per comprar
eu_es: Ez dago elementurik erosteko
fr_fr: Pas de produits disponibles à l'achat
it_it: Non ci sono elementi disponbili per l'acquisto
pt_pt: Não há itens disponíveis para compra

source: Return to <a href="%1">store</a> and try again
ca_es: Tornar a <a href = "%1"> emmagatzemar </a> i tornar -ho a provar
eu_es: Itzuli <a href = "%1"> denda </a> eta saiatu berriro
fr_fr: Retour à <a href="%1">stocker</a> et réessayer
it_it: Tornare ad <a href="%1">acquisti</a> e riprovare
pt_pt: Volte para <a href="%1">a loja</a> e tente novamente

source: I have read and accept the <a href="http://help.opennemas.com/knowledgebase/articles/235348-condiciones-del-servicio-de-opennemas" target="_blank">Terms of Service</a>
ca_es: He llegit i acceptat el <a href = "http://help.opennemas.com/knowledledgebase/articles/235348-condiciones-del-servicio-de-opennemas" target= "_blank"> termes del servei </a>
eu_es: <A href = "href =" http://help.opennemas.com/knowledgeBase/artikulak/235348-condiciones-del-servicio-de-opennemas "Target =" _blank "> Zerbitzu baldintzak </a>
fr_fr: Je l'ai lu et accepté les <a href="http://help.opennemas.com/knowledgebase/articles/235348-condiciones-del-servicio-de-opennemas" target="_blank">Conditions générales d'utilisation</a>
it_it: Ho letto ed accetto i <a href="http://help.opennemas.com/knowledgebase/articles/235348-condiciones-del-servicio-de-opennemas" target="_blank">Termini e Condizioni del Servizio</a>
pt_pt: Eu li e aceito os <a href="http://help.opennemas.com/knowledgebase/articles/235348-condiciones-del-servicio-de-opennemas" target="_blank">Termos de Serviço </a>

source: item
ca_es: article
eu_es: gai
fr_fr: élément
it_it: elemento

source: More info
ca_es: Més informació
eu_es: Informazio gehiago
fr_fr: plus d'info
it_it: Più informazioni
pt_pt: Mais informação

source: Added to cart
ca_es: Afegit al carretó
eu_es: Saskira gehitu
fr_fr: Ajouté au panier
it_it: Aggiunto al carrello
pt_pt: Adicionado ao seu carrinho

source: IntelligentWidget
ca_es: IntelligenWidget
fr_fr: Widget intelligent

source: Not selected
ca_es: No seleccionat
eu_es: Ez da hautatu

source: Parameter name
ca_es: Nom del paràmetre
eu_es: Parametroaren izena
fr_fr: Nom du paramètre
it_it: Nome del parametro
pt_pt: Nome do parâmetro

source: Parameter value
ca_es: Valor del paràmetre
eu_es: Parametroaren balioa
fr_fr: La valeur du paramètre
it_it: Valore del parametro
pt_pt: Valor do parâmetro

source: on new tab
ca_es: A la pestanya nova
eu_es: Fitxa berrian

source: Sign into open<strong>nemas</strong>
ca_es: Inicieu la sessió a Open <strong> nemas </strong>
eu_es: Hasi saioa <strong> nemas </ strong>
fr_fr: Connectez-vous à open<strong>nemas</strong>
it_it: Accedere a <strong>Opennemas</strong>

source: Use Facebook, Twitter or your email to sign in.
ca_es: Utilitzeu Facebook, Twitter o el vostre correu electrònic per iniciar la sessió.
eu_es: Erabili Facebook, Twitter edo zure posta elektronikoa saioa hasteko.
fr_fr: Utilisez Facebook, Twitter ou votre adresse email pour vous connecter.
it_it: Usare Facebook, Twitter o l'indirizzo e-mail per accedere.

source: Username or email
ca_es: Nom d'usuari o correu electrònic
eu_es: Erabiltzaile izena edo posta elektronikoa
fr_fr: Nom d'utilisateur ou email
it_it: Nome utente o e-mail

source: Log in
ca_es: Iniciar sessió
eu_es: Sarrera
fr_fr: Connectez-vous
it_it: Accedere

source: About
ca_es: Al voltant de
es_es: Sobre
eu_es: Ei buruz
fr_fr: Sur
gl_es: Sobre
it_it: Informazioni
