Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Enter your e-mail address and click Submit to recover your password.
ca_es: Introduïu la vostra adreça de correu electrònic i feu clic a Envia per recuperar la contrasenya.
es_es: Introduzca su dirección de correo electrónico y haga clic en Enviar para recuperar su contraseña.
eu_es: Idatzi zure helbide elektronikoa eta egin klik Bidali pasahitza berreskuratzeko.
fr_fr: Entrez votre adresse e-mail et cliquez sur Envoyer pour récupérer votre mot de passe.
gl_es: Escriba o seu enderezo de correo e prema Enviar para recuperar o seu contrasinal.
it_it: Inserire la email e fare clic su "Inviare" per recuperare la password.

source: example@example.com
ca_es: Exemple@example.com
eu_es: adibide@example.com

source: Go back to login
ca_es: Torneu a iniciar la sessió
eu_es: Itzuli saioa hastera
fr_fr: Retour à identifier
it_it: Tornare al login

source: Submit
ca_es: Sotmetre's
es_es: Enviar
eu_es: -En azpian jarri
fr_fr: Soumettre
gl_es: Enviar
it_it: Inviare

source: Recover <strong>password</strong>
ca_es: Recuperar <strong> contrasenya </strong>
eu_es: Berreskuratu <strong> Pasahitza </ strong>

source: Please enter your new password in both fields below, and then click Submit.
ca_es: Introduïu la vostra nova contrasenya als dos camps a continuació i, a continuació, feu clic a Envia.
es_es: Introduzca su nueva contraseña en las dos casillas y, a continuación, haga clic en Enviar.
eu_es: Idatzi zure pasahitz berria beheko bi eremuetan eta ondoren egin klik Bidali botoian.
fr_fr: S'il vous plaît entrer votre nouveau mot de passe dans les deux champs ci-dessous, puis un clic Soumettre.
gl_es: Escriba o seu novo contrasinal nos dous campos de embaixo, e logo prema Enviar.
it_it: Per favore inserire la sua nuova password in entrambi i campi e selezionare "Inviare".

source: Password
ca_es: Contrasenya
es_es: Contraseña
eu_es: Kontrazeinu
fr_fr: Mot de passe
gl_es: Contrasinal
pt_pt: Senha

source: Password confirmation
ca_es: Confirmació de la contrasenya
eu_es: Pasahitzaren berrespena
fr_fr: Confirmation mot de passe
it_it: Confermare la password

source: Forgot Password?
ca_es: Heu oblidat la contrasenya?
es_es: ¿ Olvidó su contraseña ?
eu_es: Pasahitza ahaztu al zaizu?
fr_fr: Vous avez oublié votre mot de passe?
gl_es: Esqueceu o contrasinal?
it_it: Password dimenticata?

source: We've sent an e-mail to
ca_es: Hem enviat un correu electrònic a
es_es: Te hemos enviado un e-mail a
eu_es: Mezu elektroniko bat bidali diogu
fr_fr: Nous avons envoyé un e-mail à
gl_es: Enviámoslle un correo electrónico a
it_it: Abbiamo inviato una e-email al

source: Please check your e-mail now for a message with the subject line "Password reminder".
ca_es: Comproveu el vostre correu electrònic ara per obtenir un missatge amb la línia de l'assumpte "Recorden de contrasenya".
eu_es: Mesedez, egiaztatu zure posta elektronikoa "Pasahitza gogorarazteko" gaiaren lerroarekin.
fr_fr: S'il vous plaît vérifier votre e-mail maintenant un message Avec la ligne d'objet "rappel de mot de passe".
it_it: Per favore aprire il messaggio con oggetto "Ricordare la password" nella e-mail

source: If you use e-mail filtering or anti-spam software,please make sure our e-mail is not filtered or blocked.
ca_es: Si utilitzeu filtratge de correu electrònic o programari anti-spam, assegureu-vos que el nostre correu electrònic no estigui filtrat ni bloquejat.
es_es: Si utiliza el filtrado de correo electrónico o software anti-spam, por favor asegúrese de nuestro e-mail no se filtra o se bloquea.
eu_es: Posta elektronikoa iragaztea edo spam anti-softwarea erabiltzen baduzu, ziurtatu gure posta elektronikoa ez dela iragazi edo blokeatu.
fr_fr: Si vous utilisez le filtrage e-mail ou un logiciel anti-spam, assurez-vous que notre S'il vous plaît e-mail est pas filtré ou bloqué.
gl_es: Se usa filtrado de correo electrónico ou un software anti-spam, asegúrese de que o noso correo non é filtrado ou bloqueado.
it_it: Se si usa un sistema di filtro anti-spam, per favore assicurarsi che il messaggio non sia stato filtrato o bloccato.

source: Exclusive
ca_es: Exclusiva
eu_es: Besterena ez den
fr_fr: Exclusif
it_it: Esclusivo
pt_pt: Exclusivo

source: Delivery time
ca_es: Termini de lliurament
eu_es: Entregatzeko denbora
fr_fr: Délai de livraison
it_it: Tempo di consegna
pt_pt: Tempo de entrega

source: Immediately
ca_es: Inmediatament
eu_es: Berehalaxe

source: Contact us
ca_es: Poseu -vos en contacte amb nosaltres
es_es: Contacte con nosotros
eu_es: Jar zaitez gurekin harremanetan
fr_fr: Contactez nous
gl_es: Contacte connosco
it_it: Contattaci
pt_pt: Contate-nos

source: Standard
ca_es: Estàndard
eu_es: Kalitate

source: Demo
ca_es: Demostrar

source: month
ca_es: mes
eu_es: hil
fr_fr: Mois
it_it: mese
pt_pt: mês

source: year
ca_es: any
eu_es: urte
fr_fr: an
it_it: anno
pt_pt: ano

source: Free
ca_es: Alliberar
eu_es: Dohainik
fr_fr: Gratuit
it_it: Gratuito
pt_pt: Grátis

source: In cart
ca_es: En carret
eu_es: Saskian
fr_fr: Dans le panier
it_it: Nella cesta della compra
pt_pt: No carrinho

source: Enable
ca_es: Capacitar
es_es: Activar
eu_es: Ahalbidetu
fr_fr: Activer
it_it: Attivare
pt_pt: Habilitar

source: Active
ca_es: Activa
eu_es: Eraginkor
fr_fr: Actif
it_it: Attivo
pt_pt: Ativo

source: Enabling
ca_es: Habilitar
eu_es: Gaika
fr_fr: Activation
it_it: Abilitando
pt_pt: Habilitando

source: Custom
ca_es: Costum
es_es: Personalizado
eu_es: Ohitura
fr_fr: Personnalisé
gl_es: Personalizado
it_it: Personalizzato
pt_pt: Personalizado

source: weeks
ca_es: setmanari
eu_es: aste
fr_fr: semaines
it_it: settimane
pt_pt: semanas

source: months
ca_es: mesos
eu_es: hilabete
fr_fr: mois
it_it: mesi
pt_pt: meses

source: standard
ca_es: estàndard
eu_es: kalitate
pt_pt: padrão

source: widget
ca_es: wallà

source: Themes
ca_es: Temes
eu_es: Haibideak
fr_fr: Thème
it_it: Temi
pt_pt: Temas

source: Available
ca_es: Disponible
es_es: Disponible
eu_es: Erabilgarri
fr_fr: Disponible
gl_es: Dispoñíbel
it_it: Disponibile
pt_pt: Disponível

source: My themes
ca_es: Els meus temes
eu_es: Nire gaiak
fr_fr: Mes thèmes
it_it: I miei Temi

source: Your shopping cart is empty
ca_es: El vostre carretó de la compra està buit
eu_es: Erosketa saskia hutsik dago
fr_fr: Votre panier est vide
it_it: Il carrello è vuoto
pt_pt: Seu carrinho de compras está vazio

source: Checkout
ca_es: Complimentació
eu_es: Entxufatu
fr_fr: Caisse
it_it: Acquista

source: No themes available
ca_es: No hi ha temes disponibles
eu_es: Ez dago gairik eskuragarri
fr_fr: Aucun thèmes disponibles
it_it: Temi non disponibili

source: Download the style guide for this theme
ca_es: Descarregueu la guia d'estil d'aquest tema
eu_es: Deskargatu gai honetarako estilo gida

source: Download style guide
ca_es: Descarregueu la guia d'estil
eu_es: Deskargatu estilo gida

source: Improve your manager
ca_es: Millora el teu gestor
eu_es: Hobetu zure kudeatzailea

source: Contact with us to enjoy this feature.
ca_es: Contacteu amb nosaltres per gaudir d’aquesta funció.
eu_es: Jar zaitez gurekin harremanetan funtzio honekin gozatzeko.

source: I want this module
ca_es: Vull aquest mòdul
eu_es: Modulu hau nahi dut

source: Total words managed
ca_es: Total de paraules gestionades
eu_es: Kudeatutako hitzak

source: Total interactions
ca_es: Interaccions totals
eu_es: Elkarrekintza guztira

source: Average price per 1 million words sent
ca_es: Preu mitjà per 1 milió de paraules enviades
eu_es: 1 milioi hitz bakoitzeko batez besteko prezioa

source: Average price per 1 million words received
ca_es: Preu mitjà per 1 milió de paraules rebudes
eu_es: Jasotako milioi bakoitzeko batez besteko prezioa

source: Day
ca_es: Dia
es_es: Día
eu_es: Egun
fr_fr: Jour
gl_es: Día
it_it: Giorno
pt_pt: Dia

source: Service type
ca_es: Tipus de servei
eu_es: Zerbitzu mota

source: Open AI API Key
ca_es: Obrir AI API Key
eu_es: Ireki AI API gakoa

source: Gemini API Key
ca_es: Clau de l'API Gemini
eu_es: Gemini API gakoa

source: OpenRouter API Key
ca_es: Clau de l'API d'OpenRouter
eu_es: OpenRouter API Gakoa

source: Size
ca_es: Tamany
es_es: Tamaño
eu_es: Tamaina
fr_fr: Taille
gl_es: Tamaño
it_it: Dimensione
pt_pt: Tamanho

source: Resolution
ca_es: Resolució
eu_es: Balioztapen
fr_fr: Résolution
it_it: Risoluzione

source: Link
ca_es: Baula
es_es: Enlace
eu_es: Katea-maila
fr_fr: Lien
gl_es: Ligazón
it_it: Collegamento (link)

source: Optimize images
ca_es: Optimitzar les imatges
eu_es: Irudiak optimizatu

source: If set, images will be automaticaly optimized when uploaded and imported
ca_es: Si es defineix, les imatges seran optimitzades automàticament quan es carreguin i s’importen
eu_es: Ezarrita badago, irudiak automatikoki optimizatuta egongo dira kargatutakoan eta inportatuta daudenean

source: Image quality
ca_es: Qualitat de la imatge
eu_es: Irudi kalitatea

source: Only images with .jpeg, .jpg or .pjpeg format
ca_es: Només imatges amb .jpeg, .jpg o .pjpeg format
eu_es: .Jpeg, .jpg edo .pjpeg formatuarekin bakarrik irudiak

source: Image resolution
ca_es: Resolució d'imatges
eu_es: Irudiaren bereizmena

source: Regardless of resolution, images will keep its original aspect ratio
ca_es: Independentment de la resolució, les imatges mantindran la seva relació d’aspecte original
eu_es: Ebazpena edozein dela ere, irudiek jatorrizko alderdi-erlazioa mantenduko dute

source: Image type
ca_es: Tipus d'imatge
eu_es: Irudi mota

source: This will convert all png images with a height greater than 120px to jpg.
ca_es: Això convertirà totes les imatges PNG amb una alçada superior a 120px a JPG.
eu_es: Honek PNG irudi guztiak 120px baino handiagoa izango du JPG-ra.

source: Convert png to jpg
ca_es: Converteix PNG a jpg
eu_es: Bihur ezazu PNG JPGra

source: Image format
ca_es: Format d'imatge
eu_es: Irudi formatua

source: If set, images will be automaticaly transformed
ca_es: Si es defineix, les imatges es transformaran automàticament
eu_es: Ezarrita badago, irudiak automatikoki eraldatuak izango dira

source: Choose format
ca_es: Trieu Format
eu_es: Aukeratu Formatua

source: More file types
ca_es: Més tipus de fitxers
eu_es: Fitxategi mota gehiago

source: Transform png
ca_es: Transformar PNG

source: Transform gif
ca_es: Transforma GIF

source: Delete image
ca_es: Esborra la imatge
es_es: Eliminar imagen
eu_es: Ezabatu irudia
fr_fr: Supprimer l'image
gl_es: Eliminar imaxe
it_it: Eliminare immagine

source: Are you sure that do you want delete "<span>%title%</span>"?
ca_es: Esteu segur que voleu suprimir "<ppan>%title%</span>"?
es_es: ¿Está seguro de que quiere eliminar "<span>%title%</span>"?
eu_es: Ziur zaude "<span>%title%</ span>" ezabatu nahi duzula?
fr_fr: Etes-vous sûr que vous voulez supprimer "<span>%title%</span>"?
gl_es: Tes certeza de que queres eliminar «<span>%title%</span>»?
it_it: Sicuro di voler eliminare "<span>%title%</span>"?
pt_pt: Você tem certeza que deseja excluir "<span>%title%</ span>"?

source: Files uploaded successfully
ca_es: Els fitxers es van penjar correctament
es_es: Ficheros subidos correctamente
eu_es: Arrakasta kargatutako fitxategiak
fr_fr: Fichiers téléchargés avec succès
gl_es: Ficheiros actualizados correctamente.
it_it: File caricato correttamente

source: The dropped files are uploaded but you should complete their information.
ca_es: Els fitxers caiguts es carreguen, però heu de completar la seva informació.
es_es: Los ficheros fueron subidos pero debes completar su información.
eu_es: Jaurtitutako fitxategiak kargatuta daude, baina informazioa bete beharko zenuke.
fr_fr: Les fichiers déposés sont téléchargés, mais vous devez compléter leur information.
gl_es: Os ficheiros foron subidos pero debes completar a súa información.
it_it: I files trascinati sono stati caricati e bisogna completarne le informazioni.

source: Edit images
ca_es: Editar imatges
es_es: Editar imágenes
eu_es: Editatu irudiak
fr_fr: Modifier l'image
gl_es: Editar imaxes
it_it: Modifica immagini

source: Delete multiple images
ca_es: Suprimeix diverses imatges
es_es: Eliminar múltiples imágenes
eu_es: Ezabatu irudi anitz
fr_fr: Supprimer plusieurs images
gl_es: Eliminar múltiples imaxes
it_it: Eliminare selezione di immagini

source: No item selected
ca_es: No hi ha cap element seleccionat
eu_es: Ez da elementu hautatua
fr_fr: Aucun élément sélectionné
it_it: Nessun elemento selezionato
pt_pt: Nenhum item selecionado

source: Click in one item to show information about it
ca_es: Feu clic en un element per mostrar -ne informació
eu_es: Egin klik elementu bakarrean horri buruzko informazioa erakusteko
fr_fr: Cliquez sur un élément pour afficher des informations à ce sujet
it_it: Seleziona un elemento per visualizzarne le informazioni
pt_pt: Clique em um item para mostrar informação sobre ele

source: Image details
ca_es: Detalls de la imatge
eu_es: Irudiaren xehetasunak
fr_fr: Détails de l'image
it_it: Dettagli di immagine
pt_pt: Detalhes de imagem

source: Config photos module
ca_es: Configura el mòdul de fotos
eu_es: Konfiguratu argazki modulua

source: Image preview
ca_es: Previsualització de la imatge
es_es: Previsualización de imagen
eu_es: Irudiaren aurrebista
fr_fr: prévisualisation de l'image
gl_es: Tamaño da imaxe
it_it: Anteprima dell'immagine
pt_pt: Visualização da imagem

source: Config form: '%1'
ca_es: Formulari de configuració: '%1'
eu_es: Konfigurazio inprimakia: '%1'

source: Favorite
ca_es: Favorit
es_es: Favorito
eu_es: Maiteen
fr_fr: Préféré
gl_es: Favorito
it_it: Preferito
pt_pt: Favorito

source: Covers
ca_es: Tapes
es_es: Portadas
eu_es: Estalkiak
fr_fr: Couvertures
gl_es: Portadas
it_it: Copertine
pt_pt: Tampas

source: Order newsstand frontpage by
ca_es: Ordenar la pàgina de notes per a la part de la porta de quiosc per
es_es: Ordenar portada de Kiosko según
eu_es: Agindu egunkariko frontada
fr_fr: Afin kiosque frontpage par
gl_es: Ordenar portada de Kiosko segundo
it_it: Ordinare la prima pagina dell'edicola per
pt_pt: Ordenar quiosque da capa por

source: Select if order newsstand's frontpage by dates or by section.
ca_es: Seleccioneu si la pàgina principal de la comanda de quiosc per dates o per secció.
es_es: Seleccione si quiere ordenar la portada de kiosko por fechas o por secciones
eu_es: Hautatu News Stand-en frontpage agindutako datak edo atalaren arabera.
fr_fr: Sélectionnez si l'ordre kiosque couverture par dates ou par section.
gl_es: Seleccionese quere ordenar a portada de kioskos por datas ou por seccións
it_it: Selezionare la prima pagine dell'edicola per data o sezione
pt_pt: Selecione se a ordem dos quiosques na capa sejam por data ou por seção.

source: Grouped by date is recommended for weekly newspapers.
ca_es: Es recomana agrupar per data per als diaris setmanals.
eu_es: Dataren arabera taldekatutako egunkarietarako gomendagarria da.
fr_fr: Regroupés par jour est recommandé pour les hebdomadaires.
it_it: Aggruppato per data è consigliato per i giornali settimanali.
pt_pt: Agrupação por data é recomendada para jornais semanais.

source: Sections
ca_es: Seccions
es_es: Secciones
eu_es: Atalak
gl_es: Categorías
it_it: Sezioni
pt_pt: Seções

source: Grouped by date
ca_es: Agrupat per data
eu_es: Data arabera taldekatuta
fr_fr: Groupées par date
it_it: Raggruppato per data
pt_pt: Agrupadas por data

source: Delete kiosko
ca_es: Suprimeix el kiosko
es_es: Eliminar kiosko
eu_es: Ezabatu kiosko
fr_fr: Supprimer kiosque
gl_es: Eliminar kiosko
it_it: Eliminare edicola
pt_pt: Eliminar quiosque

source: Are you sure that do you want to delete the selected cover?
ca_es: Esteu segur que voleu suprimir la portada seleccionada?
es_es: ¿Está seguro de que quiere eliminar las portadas seleccionadas?
eu_es: Ziur al zaude hautatutako azala ezabatu nahi duzula?
fr_fr: Etes-vous sûr que vous voulez supprimer la couverture choisie?
gl_es: Ten certeza que quere eliminar a portada seleccionada?
it_it: Sicuro che si vuol eliminare la copertina selezionata?
pt_pt: Tem certeza que você deseja excluir a tampa selecionada?

source: Delete newsstands
ca_es: Suprimeix els quioscos
es_es: Eliminar portada
eu_es: Albisteak ezabatu
fr_fr: supprimer un kiosque à journaux
gl_es: Eliminiar kioskos
it_it: Eliminare edicole
pt_pt: Eliminar quiosques

source: Newsstand
ca_es: Periodista
eu_es: Haistari

source: Unpublish
ca_es: Inèdit
es_es: Despublicar
eu_es: Argitalegabe
fr_fr: Dépublier
gl_es: Despublicar
it_it: Annulla Pubblicazione
pt_pt: Despublicar

source: Publish
ca_es: Publicar
es_es: Publicar
eu_es: Argitaratu
fr_fr: Publier
gl_es: Publicar
it_it: Pubblicato
pt_pt: Publicar

source: Parameters
ca_es: Paràmetres
es_es: Parámetros
eu_es: Parametroak
fr_fr: Paramètres
gl_es: Parámetros
it_it: Parametri
pt_pt: Parâmetros

source: Generating thumbnail
ca_es: Generant miniatura
eu_es: Miniatura sortzen

source: Move contents
ca_es: Mou el contingut
eu_es: Edukiak mugitu

source: Do you want to move contents in tag?
ca_es: Voleu moure el contingut a l'etiqueta?
eu_es: Edukiak etiketara eraman nahi al dituzu?

source: Source
ca_es: Font
es_es: Origen
eu_es: Iturri
it_it: Fonte
pt_pt: Fonte

source: Target
ca_es: Objectiu
eu_es: Jomuga

source: Search by tag
ca_es: Cerca per etiqueta
eu_es: Bilatu etiketaren arabera

source: Maximum number of tags per content
ca_es: Nombre màxim d’etiquetes per contingut
eu_es: Edukien gehieneko etiketa kopurua

source: Number of items in the list of suggestions
ca_es: Nombre d’elements de la llista de suggeriments
eu_es: Iradokizunen zerrendako elementu kopurua

source: List of words or regular expressions that are prohibited on tags, one per line.
ca_es: Llista de paraules o expressions regulars prohibides a les etiquetes, una per línia.
eu_es: Etiketetan debekatuta dauden hitzen edo ohiko adierazpenen zerrenda, lerro bakoitzeko.

source: Config tag module
ca_es: Config Mòdul d'etiquetes
eu_es: Konfigurazio etiketa modulua

source: Public
ca_es: Públic
eu_es: Publiko

source: Private
ca_es: Privat
eu_es: Pribatu

source: Check this option to prevent the tag from appearing in your content. Additionally, the page for this tag will not be available.
ca_es: Comproveu aquesta opció per evitar que l’etiqueta aparegui al vostre contingut. A més, la pàgina d'aquesta etiqueta no estarà disponible.
eu_es: Egiaztatu aukera hau etiketa zure edukian agertzea ekiditeko. Gainera, etiketa honen orria ez da erabilgarri egongo.

source: Seo title
ca_es: Títol de SEO
eu_es: SEO Izenburua

source: H1 Header
ca_es: Capçalera H1
eu_es: H1 goiburua

source: If this field is left empty, the default Title will be displayed.
ca_es: Si aquest camp es deixa buit, es mostrarà el títol predeterminat.
eu_es: Eremu hau hutsik geratzen bada, izenburu lehenetsia bistaratuko da.

source: Seo description
ca_es: Descripció del SEO
eu_es: SEO Deskribapena

source: Picture
ca_es: Cuadre
eu_es: Irudi

source: User group disabled
ca_es: Grup d'usuaris desactivat
eu_es: Erabiltzaile taldea desgaituta

source: Do you want to move contents of user?
ca_es: Voleu moure el contingut de l'usuari?
eu_es: Erabiltzailearen edukia mugitu nahi al duzu?

source: Select an author
ca_es: Seleccioneu un autor
eu_es: Hautatu egile bat

source: Your account is connected to %1.
ca_es: El vostre compte està connectat al %1.
eu_es: Zure kontua%1era konektatuta dago.
fr_fr: Votre compte est connecté à 1%.
it_it: L'account è connesso a %1.

source: Disconnect from Facebook
ca_es: Desconnecteu de Facebook
eu_es: Deskonektatu Facebook-etik
fr_fr: Déconnecter de Facebook
it_it: Sconnettere da Facebook

source: Disconnect
ca_es: Desconectar
eu_es: Deskonektatu
fr_fr: Déconnecter
it_it: Sconnettere

source: Allows you to login into Opennemas with %1
ca_es: Permet iniciar la sessió a OpenNemas amb %1
eu_es: %1-rekin opennemetan saioa hasteko aukera ematen du
fr_fr: Permet d'ouvrir une session dans Opennemas avec %1
it_it: Accedere a Opennemas con %1

source: Disable
ca_es: Dotar
es_es: Desactivar
eu_es: Garatu
fr_fr: Désactiver
it_it: Disattivare
pt_pt: Desabilitar

source: Disabled
ca_es: Inepte
eu_es: Minusbaliatu
fr_fr: Désactivé
it_it: Disattivato

source: Convert to
ca_es: Convertir a
eu_es: Bihur ezazu

source: subscriber
ca_es: subscriptor
eu_es: hargkitzaile

source: user
ca_es: utilitari
eu_es: erabiltzaile

source: User Groups
ca_es: Grups d'usuaris
es_es: Grupos de usuarios
eu_es: Erabiltzaile taldeak
fr_fr: Groupes d'utilisateurs
gl_es: Grupos de usuarios
it_it: Gruppi di utenti
pt_pt: Grupos de Usuários

source: selected
ca_es: seleccionat
eu_es: hautatu
fr_fr: choisi
it_it: selezionato

source: Used for interface, messages and units in the control panel
ca_es: S'utilitza per a la interfície, els missatges i les unitats del tauler de control
eu_es: Interfaze, mezuak eta unitateetarako erabilitako kontrol panelean

source: Social Networks
ca_es: Xarxes socials
eu_es: Sare sozialak
fr_fr: Réseaux sociaux
it_it: Reti Sociali

source: Connections
ca_es: Connexions
eu_es: Konexioak

source: Blog URL
ca_es: URL del bloc
eu_es: Blogaren URLa

source: Confirm password
ca_es: Confirmeu la contrasenya
es_es: Confirmar contraseña
eu_es: Pasahitza berretsi
fr_fr: Confirmez le mot de passe
gl_es: Confirmar contrasinal
it_it: Confermare password

source: The passwords don't match
ca_es: Les contrasenyes no coincideixen
eu_es: Pasahitzak ez datoz bat
it_it: La password non corrisponde

source: Add a tag...
ca_es: Afegiu una etiqueta ...
eu_es: Gehitu etiketa ...

source: Reset
ca_es: Restablir
es_es: Resetear
eu_es: Berrezarri
fr_fr: Remettre
gl_es: Restabelecer
pt_pt: Restabelecer

source: Insert image
ca_es: Inseriu la imatge
es_es: Insertar imagen
eu_es: Txertatu irudia
fr_fr: Insérer une image
gl_es: Inserir imaxe
it_it: Inserire immagine
pt_pt: Inserir imagem

source: Insert related
ca_es: Inserir relacionat
eu_es: Txertatu lotuta

source: Live Blog Posting
ca_es: Publicació del bloc en directe
eu_es: Zuzeneko bloga argitaratzea

source: Add update
ca_es: Afegiu actualització
eu_es: Gehitu eguneratzea

source: Modified Date
ca_es: Data modificada
eu_es: Aldatutako data

source: Featured image
ca_es: Imatge destacada
eu_es: Nabarmendutako irudia

source: Remove update
ca_es: Elimina l'actualització
eu_es: Kendu eguneratzea

source: 24 hours
ca_es: 24 hores
eu_es: 24 ordu

source: Closed
ca_es: Tancada
eu_es: Itxi

source: Since
ca_es: Des de llavors
eu_es: -Enetik geroztik

source: Until
ca_es: Fins
es_es: Hasta
eu_es: -Ra arte
gl_es: Até

source: Add schedule
ca_es: Afegiu el calendari
eu_es: Gehitu ordutegia

source: Live blog
ca_es: Bloc en directe
eu_es: BIZI BLOG

source: Enable live blog posting
ca_es: Activa la publicació en el bloc en directe
eu_es: Gaitu zuzeneko bloga argitaratzea

source: Coverage start time
ca_es: Hora d’inici de cobertura
eu_es: Estaldura hasiera ordua

source: Coverage end time
ca_es: Temps de final de cobertura
eu_es: Estaldura amaierako denbora

source: Title for Social Networks
ca_es: Títol de les xarxes socials
eu_es: Sare sozialetarako izenburua

source: Title shown when sharing on social networks.
ca_es: Títol que es mostra en compartir les xarxes socials.
eu_es: Sare sozialetan partekatzean erakusten den izenburua.

source: Description for Social Networks
ca_es: Descripció de les xarxes socials
eu_es: Sare sozialetarako deskribapena

source: Description shown when sharing on social networks.
ca_es: Descripció que es mostra en compartir les xarxes socials.
eu_es: Sare sozialetan partekatzean erakusten den deskribapena.

source: Select a category
ca_es: Seleccioneu una categoria
eu_es: Aukeratu kategoria bat

source: Planned
ca_es: Previst
eu_es: Aurreikusitako

source: Dued
ca_es: Cucada
eu_es: Katu

source: In time
ca_es: A temps
eu_es: Garaiz
