Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Director opinions in Opinion frontpage
es_es: Opiniones del director en la portada de opinión
fr_fr: Opinion de directeur dans l'opinion page d'accueil
gl_es: Número de artigos do director na portada de opinión
it_it: Opinioni del Direttore nella prima pagina di Opinioni
pt_pt: Opiniões do diretor na capa

source: How many director opinions will be shown in the opinion frontpage.
es_es: Cuantas opiniones del director se mostrarán en la portada de opinión.
fr_fr: Combien d'opinions sera gestionnaire indiqué dans la page d'accueil de opinion.
gl_es: Cantas opinións do director se mostrarán na portada de opinión.
it_it: Quante opinioni del Direttore verranno mostrate nella prima pagina di Opinioni.
pt_pt: Quantas opiniões do director se mostrarão na capa de opinião.

source: Editorial opinions in Opinion frontpage
es_es: Opiniones de editorial en la portada de opinión
fr_fr: Opinions éditoriales dans l'opinion page d'accueil
gl_es: Número de opinións na portada de opinión
it_it: Opinioni Editoriali nella prima pagina di Opinioni
pt_pt: Opiniões do editorial na capa

source: How many editorial opinions will be shown in the opinion frontpage.
es_es: Cuantas opiniones de editorial se mostrarán en la portada de opinión.
fr_fr: Combien d'opinions éditeur sera affiché dans la revue frontpage.
gl_es: Cantas opinións de editorial se mostrarán na portada de opinión.
it_it: Quante opinioni Editoriali verranno mostrate nella prima pagina di Opinioni.
pt_pt: Quantas opiniões do editorial se mostrarão na capa de opinião.

source: Opinions in Opinion frontpage
fr_fr: Opinions dans l'opinion couverture
it_it: Opinioni nella prima pagina di Opinioni
pt_pt: Opiniões de autor na capa de opinião.

source: How many opinions opinions will be shown in the opinion frontpage.
fr_fr: Combien d'opinions opinions seront présentées dans la opinion couverture.
it_it: Quante opinioni verranno mostrate nella prima pagina di Opinioni.
pt_pt: Quantas opiniões de autor se mostrarão na capa de opinião.

source: Author opinions in frontpage opinion widget
fr_fr: Auteur opinions dans widget opinion couverture
it_it: Opinioni per Autore nel widget di Opinioni
pt_pt: Opiniões de autor no widget de opinião da capa

source: How many author opinions will be shown in the widget.
es_es: Número de opiniones de autores que se mostrarán en el widget de opinión en portada.
fr_fr: Combien d'opinions auteur sera affiché dans le widget.
gl_es: Número de opinións de autores que se mostrarán no widget de opinión en portada.
it_it: Quante opinioni di un Autore verranno mostrare nel widget.
pt_pt: Quantas opiniões de autor se mostrarão no widget.

source: Order blog's frontpage by
fr_fr: Le frontpage blog de commande par
it_it: Ordinare la prima pagina del blog per
pt_pt: Ordenar capa de Blog por

source: Select if order blogs's frontpages by created date or bloggers name.
fr_fr: Sélectionnez si l'ordre blogs pages avant par date ou blogueurs créé nom.
it_it: Selezionare se ordinare la prima pagina del blog per data di creazione o nome del blogger.
pt_pt: Selecione se ordenar a capa de blogs por data ou nome de bloggers.

source: Created Date
es_es: Fecha de creación
fr_fr: Date de création
gl_es: Data de creación
it_it: Data di creazione
pt_pt: Data de criação

source: Complete all the required album information before save it
es_es: Complete toda la información requerida para el álbum antes de guardarlo
fr_fr: Remplissez toutes les informations requises avant le galerie sauver
gl_es: Complete da a información requirida antes de gardar
it_it: Completare tutte le informazioni dell'album prima di salvare
pt_pt: Complete todas as informações necessárias do álbum antes de salvá-lo

source: Check that you have included more than one image in this album
es_es: Compruebe que ha incluído más de una imagen en este álbum
fr_fr: Vérifiez que vous avez inclus plus d'une image dans cet galerie
gl_es: Comprobe que incluíu máis dunha imaxe neste álbum
it_it: Controllare di aver inserito più di una immagine in questo album
pt_pt: Verifique se você incluiu mais de uma imagem neste álbum

source: Assign an image as a cover image
es_es: Asigne una imagen como imagen de portada
fr_fr: Attribuer une image comme une image de couverture
gl_es: Asigne unha imaxe como imaxe principal
it_it: Assegnare un'immagine come immagine di copertina
pt_pt: Atribuir uma imagem como uma imagem de capa

source: Delete albums
es_es: Eliminar álbumes
fr_fr: Supprimer des galeries
gl_es: Eliminar álbums
it_it: Eliminare album
pt_pt: Excluir álbuns

source: Are you sure you want to delete <span>%num%</span> albums?
es_es: ¿Está seguro de que quiere eliminar <span>%num%</span> álbumes?
fr_fr: Etes-vous sûr de vouloir supprimer <span>%num%</span> galeries?
gl_es: Ten certeza que quere eliminar <span>%num%</span> álbums?
it_it: Sicuro di voler eliminare <span>%num%</span> album?
pt_pt: Tem certeza de que deseja excluir <span>%num%</span> álbuns?

source: Delete album
es_es: Eliminar álbum
fr_fr: Supprimer la galerie
gl_es: Eliminar álbum
it_it: Eliminare album
pt_pt: Excluir álbum

source: Are you sure that do you want delete "[% content.name %]"?
fr_fr: Etes-vous sûr que vous voulez ne supprimez que "[%content.name%]"?
it_it: Sicuro che si vuole eliminare "[% content.name %]"?
pt_pt: Tem certeza que você deseja excluir "[% content.name %]"?

source: Editing album
es_es: Editando álbum
fr_fr: Modifier ce galerie
gl_es: Editando álbum
it_it: Modificando l'album
pt_pt: Editando álbum

source: Creating Album
es_es: Creando álbum
fr_fr: Galerie création
gl_es: Creado álbume
it_it: Creando l'album
pt_pt: Criando álbum

source: Album images
es_es: Imágenes del álbum
fr_fr: Galerie vous images
gl_es: Imaxes do álbum
it_it: Album immagini
pt_pt: Imagens do álbum

source: Add images
es_es: Añadir imágenes
fr_fr: Ajouter des images
gl_es: Engadir imaxes
it_it: Aggiungere immagini
pt_pt: Adicionar imagens

source: Cover image
es_es: Imagen de portada
fr_fr: Image de couverture
gl_es: Imaxes principal
it_it: Immagine di copertina
pt_pt: Imagem de capa

source: Unable to find any album that matches your search.
fr_fr: Impossible de trouver un album qui correspond à votre recherche.
it_it: Non è stato possibile trovare un album con la ricerca effettuata.
pt_pt: Não foi possível encontrar um álbum que coincida com sua busca.

source: You must put %1 albums in the HOME
fr_fr: Vous devez mettre %1 albums dans la page d'accueil
it_it: Per favore introdurre %1 album in HOME
pt_pt: Você deve colocar %1 álbuns na Capa

source: Album details
fr_fr: Détails de la galerie
it_it: Dettagli dell'album
pt_pt: Detalhes sobre o álbum

source: New album
es_es: Nuevo álbum
fr_fr: Nouvelle galerie
gl_es: Novo álbum
it_it: Nuovo album
pt_pt: Novo álbum

source: Use total in widget album for define how many albums can see in widgets in frontpage
es_es: Use «total en widget de álbum» para definir cuántos albums se pueden ver en el widget de la portada
fr_fr: Utilisez l'album complet dans un widget pour définir la façon dont de nombreux albums peuvent voir dans les widgets dans frontpage
gl_es: Use «total en widget de álbum» para definir cantos álbumes se poden ver no widget da portada.
it_it: Usare Totale nel widget album per definire quanti album inserire nel widget della prima pagina
pt_pt: Utilize total no widget de álbum para definir quantos álbuns pode ver no widget da capa

source: Cover size in widget album (width x height)
es_es: Tamaño de la portada en el widget de álbums (ancho x alto)
fr_fr: Taille de couverture dans un widget album (largeur x hauteur)
gl_es: Tamaño da portada no widget de álbums (ancho x alto)
it_it: Dimensione della copertina del widget album (larghezza x altezza)
pt_pt: Tamanho da capa do álbum no widget (largura x altura)

source: Order album's frontpage by
es_es: Ordenar portada de albumes según
fr_fr: Commander couverture galeries par
gl_es: Ordenar portada de álbums segundo
it_it: Ordinare la prima pagina di Album per
pt_pt: Ordenar a capa de Álbuns por

source: Select if order album's frontpage by most views or albums checked as favorites.
es_es: Seleccione si quiere ordenar el widget de álbumes por más vistos o por favorites
fr_fr: Sélectionnez si des couverture galeries d'ordre par la plupart des points de vue ou albums vérifiés comme favoris.
gl_es: Seleccione se quere ordenar o widget de álbums por máis vistos ou por favoritos.
it_it: Selezionare se ordinare la prima pagina di album per piú visto o per selezionato come preferito.
pt_pt: Ordenar álbuns na capa por maior número de visualizações ou álbuns marcados como favoritos

source: Most views
es_es: Más vistos
fr_fr: le plus consulté
gl_es: Máis vistos
it_it: Piú visto
pt_pt: Mais vistas

source: Favorites
es_es: Favoritos
fr_fr: Favoris
gl_es: Favoritos
it_it: Preferito
pt_pt: Favoritos

source: Time of the last album most viewed (days)
es_es: Fecha límite del último álbum más visto (días)
fr_fr: Durée du dernier album le plus consulté (jours)
gl_es: Data do último álbum máis visto (días):
it_it: Tempo dall'ultimo album piú visto (in giorni)
pt_pt: Hora do último álbum mais visto (dias)

source: Total in album frontpage
es_es: Elementos en la portada de álbumes
fr_fr: Total des galeries couverture
gl_es: Elementos na portada de álbums
it_it: Totale nella prima pagina di Album
pt_pt: Total na capa de álbum

source: Use this to define how many albums can see in the album frontpage.
fr_fr: Utilice esta opción para definir el número de discos puede ver en la portada del álbum
it_it: Usare questo per definire quanti album si potranno vedere nella prima pagina di Album.
pt_pt: Use isto para definir quantos álbuns pode ver na capa.

source: Total in album frontpage/widget more albums
es_es: Total en portada de álbum/widget de más albumes
fr_fr: Total des galeries couverture/en widget de plus de galeries
it_it: Totale nella prima pagina/widget di più album
pt_pt: Total na capa de álbum/widget mais álbuns

source: Total number of album on more albums section in album home frontpage
es_es: Número total de albumes en la sección más albumes de portada home
fr_fr: Nombre total de galerie plus d'albums dans la section album dans la page d'accueil
it_it: Numero totale di album e sezione più album nella prima pagina Album
pt_pt: Número total de álbuns na seção de mais álbuns na capa

source: Site agency
es_es: Agencia del sitio
fr_fr: Agence de presse site
gl_es: Axencia do sitio
it_it: Sito dell'agenzia
pt_pt: Agência do sítio

source: This will be displayed as the default article signature.
es_es: Usado como firma en los artículos por omisión.
fr_fr: Ce sera affiché comme la signature de l'article par défaut.
gl_es: Usado como firma nos artigos por omisión.
it_it: Questa sará mostrato come firma di articolo predefinita.
pt_pt: Este valor será mostrado como assinatura padrão de artigos.

source: Favico
it_it: Favicon
pt_pt: Favicon

source: Enable cookies agreement
es_es: Activar aceptación de cookies
fr_fr: Activer accord cookies
gl_es: Activar aceptación de cookies
it_it: Attivare accordo sui cookies
pt_pt: Ativar acordo de cookies

source: Mark this if you want to show a message to your users that your site is using cookies.
es_es: Marque esta casilla si quiere mostrarle un mensaje a sus usuarios que su sitio web está usando cookies.
fr_fr: Marquer cette option si vous voulez afficher un message à vos utilisateurs que votre site utilise des cookies.
gl_es: Marque isto se quere mostrarlle aos seus usuarios que o sitio está usando cookies.
it_it: Selezionare per mostrare il messaggio agli utenti sull'utilizzo di cookies.
pt_pt: Marque esta opção se quiser mostrar uma mensagem aos seus usuários que seu site está usando cookies.

source: Google Analytics Base domain
fr_fr: Google Analytics domaine de base
it_it: Dominio Google Analytics
pt_pt: Domínio base do Google Analytics

source: Paypal Settings
es_es: Opciones de Paypal
fr_fr: Paramètres Paypal
gl_es: Opcións de Paypal
it_it: Configurazione Paypal
pt_pt: Configurações de Paypal

source: Google+ Page Url
es_es: Url de la página de Google+
fr_fr: URL de la page Google+
gl_es: Url da páxina de Google+
it_it: URL Pagina Google+
pt_pt: Url da página do Google+

source: If you have a <strong>Google+ page</strong>, please complete this input.
fr_fr: Si vous avez un <strong>page Google+</strong>, s'il vous plaît compléter cette entrée.
it_it: Per collegare la pagina <strong>Google+</strong>, completare questo campo.
pt_pt: Se você tem <strong>página do Google+</strong>, preencha esta entrada.

source: Custom CSS
fr_fr: Personnalisé CSS
it_it: CSS personalizzato
pt_pt: CSS customizado

source: Image or Flash object
es_es: Imagen u objeto Flash
fr_fr: Image ou objet Flash
gl_es: Imagen u objeto Flash
it_it: Immagine o Flash file

source: Where to show this ad
es_es: Donde mostrar esta publicidad
fr_fr: Où montrer cette annonce
it_it: Dove mostrare questo annuncio

source: AMP inner article - Button 1
fr_fr: AMP intérieure article - Bouton 1
it_it: AMP articolo interiore - Bottone 1

source: AMP inner article - Button 2
it_it: AMP articolo interiore - Bottone 2

source: AMP inner article - Button 3
it_it: AMP articolo interiore - Bottone 3

source: Instant Articles inner article - Button 1
it_it: Instant Articles articolo interiore - Bottone 1

source: Instant Articles inner article - Button 2
it_it: Instant Articles articolo interiore - Bottone 2

source: Instant Articles inner article - Button 3
it_it: Instant Articles articolo interiore - Bottone 3

source: Advertisment
es_es: Publicidad
fr_fr: Publicité
gl_es: Publicidade
it_it: Pubblicità

source: Flash based
es_es: Basado en Flash
fr_fr: Basé sur Flash
gl_es: Baseado en Flash
it_it: Basato in Flash

source: Override default click handler
fr_fr: Override défaut gestionnaire de clic
it_it: Sovrascrivi il gestore del clic predefinito

source: When you click in some Flash-based advertisements they redirect you to another web site. If you want to overlap that address with that specified by you above you should mark this.
es_es: Cuando clica en un anuncio basado en Flash le redirige a otra página web. Si quiere sobreescribir esta dirección con la que especificó más arriba debe marcar esto.
fr_fr: Lorsque vous cliquez dans certaines publicités en Flash vous rediriger vers un autre site web. Si vous voulez chevaucher cette adresse avec celle spécifiée par vous ci-dessus, vous devriez marquer cela.
gl_es: Cando preme sobre un anuncio baseado en Flash este rediríxeo a unha páxina web. Se quere sobrescribir este enderezo co que especificou arriba debe marcar isto.
it_it: Quando si fa clic su un banner Flash l'utente viene redirezionato ad una pagina web. Se si vuole usare lo stesso indirizzo specificato in alto si deve marcare questa casella.

source: Test for Javascript ad
es_es: Probar JavaScript de la publicidad
fr_fr: Test de Javascript ad
gl_es: Probar publicidade JavaScript
it_it: Testo dell'annuncio Javascript

source: Close window
es_es: Cerrar ventana
fr_fr: Fermer la fenêtre
gl_es: Pechar xanela
it_it: Chiudere la finestra

source: DFP category targeting
it_it: DFP categoria target

source: Key for setTargeting function
it_it: Chiave per la funzione setTargeting

source: Advanced
fr_fr: Advancé
it_it: Avanzato

source: Map it
fr_fr: Carte il
it_it: Mappare
pt_pt: Mapeá-lo

source: Redirect traffic from [% domain.name.replace('www.', '') %] to www.[% domain.name.replace('www.', '') %]
fr_fr: Rediriger le trafic de [% domain.name.replace('www.', '') %] À www.[%domain.name.replace('www.', '')%]
it_it: Redirezionare il traffico da [% domain.name.replace('www.', '') %] a www.[% domain.name.replace('www.', '') %]
pt_pt: Redirecionar o tráfego a partir de [% domain.name.replace('www.', '') %] para www.[% domain.name.replace('www.', '') %]

source: Recover password
es_es: Contraseña:
fr_fr: Récupérer mot de passe
gl_es: Recuperar o contrasinal
it_it: Recuperare la password

source: '%1' not activated - Opennemas
es_es: «%1» no activado - Opennemas
fr_fr: '%1' non activé - Opennemas
gl_es: «%1» non activada - Opennemas
it_it: '%1' non attivato - Opennemas
pt_pt: '%1' não activado - Opennemas

source: My selection
fr_fr: Ma sélection
it_it: La mia selezione
pt_pt: Minha selecção

source: Delete books
es_es: Eliminar libros
fr_fr: Supprimer les livres
gl_es: Eliminar libros
it_it: Elimina Libri
pt_pt: Excluir livros

source: Are you sure you want to delete <span>%num%</span> books?
es_es: ¿Está seguro que desea eliminar <span>%num%</span> libros?
fr_fr: Etes-vous sûr de vouloir supprimer <span>%num%</span> livres?
gl_es: Ten certeza que quere eliminar <span>%num%</span> libros?
it_it: Sicuro di voler eliminare <span>%num%</span> Libri?
pt_pt: Tem certeza de que deseja excluir <span>%num%</span> livros?

source: Delete book
es_es: Eliminar librokiosko
fr_fr: Supprimer livre
gl_es: Eliminar libro
it_it: Elimina Libro
pt_pt: Excluir livro

source: Creating Book
es_es: Creando libro
fr_fr: Création du livre
gl_es: Creando libro
it_it: Creando Libro
pt_pt: Criando Livro

source: Editing Book
es_es: Editar libro
fr_fr: Édition du livre
gl_es: Editando libro
it_it: Modificando Libro
pt_pt: Editando Livro

source: Separated by comas
fr_fr: Séparé par des virgules
it_it: Separato da virgola
pt_pt: Separados por vírgulas

source: Unable to find any book that matches your search.
fr_fr: Impossible de trouver un livre qui correspond à votre recherche.
it_it: Impossibile trovare un libro corrispondente alla ricerca.
pt_pt: Não foi possível encontrar nenhum livro que coincida com sua busca.

source: You must put %1 books in the HOME
fr_fr: Vous devez mettre 1% des livres dans le page d'accueil
it_it: Per favore introdurre %1 Libro in HOME
pt_pt: Você deve colocar %1 livros na capa

source: New book
es_es: Nuevo libro
fr_fr: Nouveau livre
gl_es: Novo libro
it_it: Nuovo Libro
pt_pt: Nuevo livro

source: New user group
fr_fr: Nouveau groupe d'utilisateur
it_it: Nuovo gruppo utenti

source: Edit group
es_es: Editar grupo
fr_fr: Modifier groupe
gl_es: Editar grupo
it_it: Modificare il gruppo

source: Piwik Statistics
es_es: Estadísticas de Piwik
fr_fr: Statistiques dans Piwik
gl_es: Estadísticas de Piwik
it_it: Statistiche Piwik

source: Page ID:
es_es: Identificador del sitio:
gl_es: ID da páxina:
it_it: ID Pagina:

source: You can get your Piwik Site information from <a href="https://piwik.openhost.es/admin">our Piwik server</a>.
es_es: Puede obtener información del sitio de Piwik desde <a href="https://piwik.openhost.es/admin">nuestro servidor de Piwik</a>.
fr_fr: Vous pouvez obtenir vos informations Piwik Site de notre <a href="https://piwik.openhost.es/admin"> serveur Piwik</a>.
gl_es: Pode obter información do sitio de Piwik desde <a href="https://piwik.openhost.es/admin">o noso servidor de Piwik</a>.
it_it: Le informazioni sul sito sono disponibili sul <a href="https://piwik.openhost.es/admin">nostro server Piwik</a>.

source: Server url
fr_fr: URL du serveur
it_it: Url del server

source: Domain expire
fr_fr: Domaine expire
it_it: Scadenza del Dominio

source: No rank
fr_fr: Sans rang
it_it: No info

source: New user
es_es: Nuevo usuario
fr_fr: Nouvel utilisateur
gl_es: Novo usuario
it_it: Nuovo utente

source: Search by name or username
fr_fr: Recherche par nom ou nom d'utilisateur
it_it: Ricerca per nome o nome utente
pt_pt: Buscar por nome ou nome de usuário

source: Select a type...
fr_fr: Sélectionnez un type...
it_it: Selezionare un tipo...

source: Search by UUID
fr_fr: Recherche par UUID
it_it: Ricerca per UUID
pt_pt: Buscar por UUID

source: HOMEPAGE
es_es: PORTADA
fr_fr: PAGE D'ACCUEIL
gl_es: PORTADA
pt_pt: CAPA

source: VIDEO
fr_fr: VIDÉO
pt_pt: VÍDEO

source: Bloggers
fr_fr: Les blogueurs

source: Widget Home
es_es: Widget de portada
fr_fr: Accueil widget
gl_es: Widget de portada
pt_pt: Widget capa

source: Files (#)
es_es: Ficheros (#)
fr_fr: Dossiers (#)
gl_es: Ficheiros (nº)

source: Copyright
fr_fr: Droit d'auteur

source: ePaper
es_es: ePapel
fr_fr: e-papier
gl_es: ePapel

source: VAT %
es_es: IVA %
fr_fr: TVA %
gl_es: IVE %
pt_pt: IVA %

source: Widget home
es_es: Widget de portada
fr_fr: Widget de la page d'accueil
pt_pt: Widget capa

source: Files:
es_es: Archivos:
fr_fr: Dossiers:
gl_es: Ficheiros:
pt_pt: Arquivos:

source: Blogger
fr_fr: Les blogueurs

source: Account email:
es_es: Correo del usuario de la cuenta
fr_fr: Compte email:
gl_es: Correo do usuario da conta
pt_pt: Conta de e-mail:

source: Unable to find the user with the id '%d'
es_es: No se pudo encontrar el usuario con el identificador «%d»
gl_es: Non foi posíbel atopar unha foto con identificador «%d»

source: User data sent not valid.
es_es: Los datos enviados del usuario no son válidos.
gl_es: Os datos enviados do usuario non son válidos.

source: Unable to update the user with that information
es_es: No se pudo actualizar el usuario con la información proporcionada
gl_es: Non foi posíbel actualizar o usuario coa información fornecida

source: Unable to create the user with that information
es_es: No se pudo crear el usuario con la información proporcionada
gl_es: Non foi posíbel crear o usuario con información fornecida

source: Successfully deleted user with id "%d".
es_es: Se ha eliminado el usuario con id «%d».
gl_es: Usuario co identificador «%d» eliminado correctamente.

source: You have deleted %d users.
es_es: Se han eliminado %d usuarios.
gl_es: Elimináronse %d usuarios.

source: You haven't selected any user to delete.
es_es: Selecciona algún usuario para eliminar.
gl_es: Non seleccionou ningún usuario para eliminar.

source: Username reminder for %s
es_es: Recordatorio de nombre de usuario para %s
gl_es: Recordatorio do nome de usuario para %s

source: Unable to send your recover username email. Please try it later.
es_es: No fue posible enviar el correo electrónico de recuperación de contraseña. Por favor inténtalo más tarde.
gl_es: Non foi posíbel enviar o correo electrónico de recuperación de nome de usuario. Ténteo máis tarde.

source: Unable to find user group with id '%d'
es_es: No se pudo encontrar el grupo de usuarios con el identificador «%d»
gl_es: Non foi posíbel atopar o grupo de usuarios co identificador «%d»

source: User group deleted successfully.
es_es: Grupo de usuario eliminado correctamente.
gl_es: Grupo de usuarios eliminado correctamente.

source: Unable to delete the user group with id "%d"
es_es: No se pudo eliminar el grupo de usuario con el identificador «%d»
gl_es: Non foi posíbel eliminar o grupo de usuarios co identificador «%d»

source: You can't modify this content because you don't have enought privileges.
es_es: No tienes permisos suficientes para modificar este contenido.
gl_es: Non ten permisos dabondo para modificar este contido.

source: Unable to find the album with the id "%d"
es_es: No se pudo encontrar un álbum con el identificador «%d»
gl_es: Non foi posíbel atopar o álbum co identificador «%d»

source: You don't have enought privileges to see this category.
es_es: No tienes permisos suficientes para ver esta categoría.
gl_es: Non ten permisos dabondo para ver esta categoría.

source: Article deleted successfully.
es_es: Artículo eliminado correctamente.
gl_es: Artigo eliminado correctamente.

source: You must give an id for delete an article.
es_es: Debe proporcionar un identificador para eliminar un artículo.
gl_es: Debe fornecer un identificador para eliminar un artigo.

source: Sorry, file can't created book.
es_es: Lo sentimos, no se ha podido crear el libro.
gl_es: Desculpe, non foi posíbel crear o libro.

source: FRONTPAGE
es_es: PORTADA
gl_es: PORTADA

source: Cache configuration saved successfully.
es_es: Configuración de caché guardada correctamente.
gl_es: Configuración de caché gardada correctamente.

source: Frontpage videos
es_es: Vídeo: portada
gl_es: Vídeo: portada
