Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: External services
ca_es: Serveis externs
eu_es: Kanpoko zerbitzuak
fr_fr: Services extérieurs
it_it: Servizi esterni
pt_pt: Serviços externos

source: Sitemap
ca_es: Mapa del lloc
es_es: Mapa del sitio (XML)
eu_es: Mapa mapa
gl_es: Mapa do sitio

source: Only masters
ca_es: Només Masters
eu_es: Maisuak bakarrik

source: Theme settings
ca_es: Configuració del tema
eu_es: Gaiaren ezarpenak

source: You don't have enough privileges for modify this content.
ca_es: No teniu prou privilegis per modificar aquest contingut.
eu_es: Ez duzu eduki hau aldatzeko pribilegio nahikorik.

source: Item deleted successfully
ca_es: Element suprimit amb èxit
es_es: Elemento eliminado correctamente
eu_es: Elementua ondo ezabatu da
fr_fr: élément supprimé avec succès
gl_es: Elemento eliminado correctamente
it_it: Elemento eliminato correttamente
pt_pt: Item excluído com êxito

source: Unable to delete the item with id "%d"
ca_es: No es pot eliminar l'element amb l'identificador "%d"
es_es: No se pudo eliminar el elemento con el identificador «%d»
eu_es: Ezin da elementua "%d" identifikatu
fr_fr: Impossible de supprimer l'élément avec id "%d"
gl_es: Non foi posíbel eliminar o elemento co identificador «%d»
it_it: Ci è stato impossibile eliminare l'elemento con id "%d"
pt_pt: Não foi possível excluir o item com id "%d"

source: Unable to find the item with id "%d"
ca_es: No es pot trobar l'article amb ID "%d"
es_es: No se pudo encontrar el elemento con el identificador «%d»
eu_es: Ezin da elementua "%d" duen elementua aurkitu
fr_fr: Impossible de trouver l'élément avec id "%d"
gl_es: Non foi posíbel atopar o elemento co identificador «%d»
it_it: Impossibile trovare l'elemento con id "%d"
pt_pt: Não foi possível encontrar o item com id "%d"

source: You don't have enough privileges to delete the content with id %s.
ca_es: No teniu prou privilegis per eliminar el contingut amb ID %s.
eu_es: Ez duzu pribilegio nahikorik edukia%s-rekin ezabatzeko.

source: %d item(s) deleted successfully
ca_es: %d ítems (s) suprimits amb èxit
es_es: %d elemento(s) eliminado(s) correctamente
eu_es: %d elementua (k) ezabatu da
fr_fr: %d élément(s) supprimé avec succès
gl_es: %d elemento(s) eliminados correctamente
it_it: Gli elementi %d sono stati eliminati correttamente.
pt_pt: %d item(s) excluído(s) com êxito

source: Item restored successfully
ca_es: Element restaurat amb èxit
es_es: Elemento restaurado correctamente
eu_es: Elementua ondo zaharberritu da
fr_fr: Élément restauré avec succès
gl_es: Elemento restaurado correctamente
it_it: Elemento ripristinato correttamente
pt_pt: Item restaurado com êxito

source: Unable to restore the item with id "%d"
ca_es: No es pot restaurar l'article amb l'identificador "%d"
es_es: No se pudo restaurar el elemento con el identificador «%d».
eu_es: Ezin da elementua "%d" identifikatu
fr_fr: Impossible de restaurer l'élément avec id "%d"
gl_es: Non foi posíbel atopar o elemento co identificador «%d»
it_it: Impossibile ripristinare l'elemento con id "%d"
pt_pt: Não foi possível restaurar o item com id "%d"

source: Unable to restore from trash the item with id "%d"
ca_es: No es pot restaurar de les escombraries amb l'identificador amb "%d"
es_es: No se pudo restaurar de la papelera el elemento con el identificador «%d».
eu_es: Ezin da zakarrontzira berreskuratu "%d" id-rekin
fr_fr: Impossible de restaurer de la corbeille l'élément avec id "%d"
gl_es: Non foi posíbel restaurar o elemento co identificador «%d»
it_it: Impossibile ripristinare l'elemento con id "%d"
pt_pt: Não foi possível restaurar do lixo o item com id "%d"

source: %d item(s) restored successfully
ca_es: %d ítems (s) restaurats amb èxit
es_es: %d elemento(s) restaurado(s) correctamente
eu_es: %d elementua (k) ondo zaharberritu da
fr_fr: %d élément(s) restaurés avec succès
gl_es: %d elemento(s) restaurado(s) correctamente
it_it: %d elemento/i ripristinato/i correttamente
pt_pt: %d item(s) restaurado(s) com êxito

source: Item permanently removed successfully
ca_es: Element eliminat permanentment amb èxit
eu_es: Elementua etengabe kendu da
fr_fr: Élément supprimé définitivement avec succès
it_it: Elemento eliminato permanentemente
pt_pt: Item suprimido permanentemente com êxito

source: Unable to remove permanently the item with id "%d"
ca_es: No es pot eliminar de forma permanent l'element amb l'identificador "%d"
es_es: No se pudo eliminar la noticia con el identificador «%d».
eu_es: Ezin da elementua "%d" identifikatu
fr_fr: Impossible de supprimer définitivement l'élément avec id "%d"
gl_es: Non foi posíbel eliminar de forma permanente o elemento co identificador «%d»
it_it: Ci è stato impossibile eliminare permanentemente l'elemento con id "%d"
pt_pt: Não foi possível remover permanentemente o item com id "%d"

source: Unable to find the item with id "%s"
ca_es: No es pot trobar l'article amb ID "%s"
es_es: No se pudo encontrar el elemento con el identificador «%s»
eu_es: Ezin da elementua "%s" id-rekin aurkitu
fr_fr: Impossible de trouver l'élément avec id "%s"
gl_es: Non foi posíbel atopar o elemento co identificador «%s»
it_it: Impossibile trovare un elemento con id "%s"
pt_pt: Não foi possível encontrar o item com id "%s"

source: %d item(s) permanently removed successfully
ca_es: %d ítems (s) eliminats de forma permanent
eu_es: %d elementua (k) etengabe kendu da
fr_fr: %d élément(s) supprimé définitivement avec succès
it_it: Elemento/i %d eliminato/i permanentemente
pt_pt: %d item(s) removido(s) de forma permanente com êxito

source: Item published successfully
ca_es: Article publicat amb èxit
eu_es: Arrakasta argitaratua
fr_fr: Élément publié avec succès
it_it: Elemento pubblicato correttamente
pt_pt: Item publicado com êxito

source: Item unpublished successfully
ca_es: Article inèdit amb èxit
eu_es: Elementua Argitaratu gabe arrakastaz
fr_fr: Élément non publié avec succès
it_it: L'elemento non è più pubblicato
pt_pt: Item despublicado com êxito

source: Unable to update the item with id "%d"
ca_es: No es pot actualitzar l'element amb l'identificador "%d"
es_es: No se pudo actualizar el elemento con el identificador «%d»
eu_es: Ezin da elementua "%d" duen elementua eguneratu
fr_fr: Impossible de mettre à jour l'élément avec id "%d"
gl_es: Non foi posíbel actualizar o elemento co identificador «%d»
it_it: Impossibile attualizzare l'elemento con id "%d"
pt_pt: Não foi possível atualizar o item com id "%d"

source: %d item(s) published successfully
ca_es: %d ítems publicats amb èxit
eu_es: %d elementua (k) argitara
fr_fr: %d élément(s) publiés avec succès
it_it: Elemento/i %d pubblicati correttamente
pt_pt: %d item(s) publicado(s) con êxito

source: %d item(s) unpublished successfully
ca_es: %d ítems (s) inèdits amb èxit
eu_es: %d elementua (k) Argitaratu gabe
fr_fr: %d élément(s) non publiés avec succès
it_it: Elemento/i %d non è più pubblicato/i
pt_pt: %d item(s) despublicado(s) con êxito

source: Item added to favorites successfully
ca_es: L'article afegit als favorits amb èxit
eu_es: Gogokoetara gehitu da
fr_fr: Élément ajouté aux favoris avec succès
it_it: Elemento aggiunto ai preferiri
pt_pt: Item adicionado aos favoritos com êxito

source: Item removed from favorites successfully
ca_es: Element eliminat dels favorits amb èxit
eu_es: Gogokoetatik kendu gabeko elementua
fr_fr: Éléments retirés de favoris avec succès
it_it: Elemento rimosso dai preferiti
pt_pt: Item suprimido dos favoritos com êxito

source: Item added to home successfully
ca_es: Article afegit a casa amb èxit
eu_es: Elementua gehitu da etxera arrakastaz
fr_fr: Élément ajouté à l'accueil avec succès
it_it: Elemento aggiunto alla Home correttamente
pt_pt: Item adicionado para capa com sucesso

source: Item removed from home successfully
ca_es: Article eliminat de casa amb èxit
eu_es: Elementua etxetik arrakastaz kendu da
fr_fr: Élément retiré dans la page d'accueil avec succès
it_it: Elemento rimosso dalla Home

source: %d item(s) added to home successfully
ca_es: %d ítems afegits a casa amb èxit
eu_es: %d elementua (k) etxean behar bezala gehitu da
fr_fr: %d élément(s) ajouté à l'accueil avec succès
it_it: %d elemento/i aggiunto alla Home correttamente

source: %d item(s) removed from home successfully
ca_es: %d ítems (s) eliminats de casa amb èxit
eu_es: %d elementua (k) etxetik arrakastaz kendu da
fr_fr: %d élément(s) retiré dans la page d'accueil avec succès
it_it: %d elementi rimossi dalla home correttamente

source: Unable to save the position for the item with id "%d"
ca_es: No es pot desar la posició de l'article amb ID "%d"
es_es: No se pudo guardar la posición para el elemento con id «%d»
eu_es: Ezin da elementua "%d" duen elementua gorde
fr_fr: Impossible d'enregistrer la position de l'élément avec id "%d"
gl_es: Non foi posíbel gardar as posicións para o elemento co identificador «%d»
it_it: Impossibile salvare la posizione per l'item con id "%d"
pt_pt: Não foi possível guardar a posição para o item com id "%d"

source: Positions saved successfully
ca_es: Les posicions es van salvar amb èxit
es_es: Posiciones guardadas con éxito
eu_es: Karguak arrakastaz gordeta
fr_fr: Positions enregistré avec succès
gl_es: Posicións gardadas correctamente
it_it: Posizioni salvate correttamente.
pt_pt: Posições guardadas com êxito

source: Access denied (%s)
ca_es: Accés denegat (%s)
es_es: Acceso denegado (%s)
eu_es: Sarbidea ukatu (%s)
fr_fr: Accès refusé (%s)
gl_es: Acceso denegado (%s)
it_it: Accesso negato (%s)
pt_pt: Acesso negado (%s)

source: The domain %s is not valid
ca_es: El domini %s no és vàlid
eu_es: %s domeinua ez da baliozkoa
fr_fr: Le domaine %s non disponible
it_it: Dominio %s non valido
pt_pt: O domínio %s não é válido

source: The domain %s is not available
ca_es: El domini %s no està disponible
eu_es: %s domeinua ez dago erabilgarri
fr_fr: Le domaine %s non disponible
it_it: Il dominio %s non disponibile
pt_pt: O domínio %s não está disponível

source: Your domain is configured correctly
ca_es: El vostre domini està configurat correctament
eu_es: Zure domeinua behar bezala konfiguratuta dago
fr_fr: Votre domaine est correctement configuré
it_it: Il dominio è stato configurato correttamente
pt_pt: Seu domínio está configurado corretamente

source: The domain %s is already configured
ca_es: El domini %s ja està configurat
eu_es: %s domeinua dagoeneko konfiguratuta dago

source: Your domain is valid
ca_es: El vostre domini és vàlid
eu_es: Zure domeinua baliozkoa da
fr_fr: Votre domaine est correctement configuré
it_it: Dominio valido
pt_pt: Seu domínio é valido

source: Domain deleted successfully
ca_es: El domini es va suprimir amb èxit
eu_es: Domeinua behar bezala ezabatu da
fr_fr: Domaine supprimé avec succès
it_it: Dominio eliminato correttamente
pt_pt: Domínio excluído com êxito

source: Unable to delete the domain %s
ca_es: No es pot eliminar el domini %s
eu_es: Ezin da%s domeinua ezabatu
fr_fr: Impossible de supprimer le doma "%s"
it_it: Impossibile elieminare il dominio "%s"
pt_pt: Não foi possível excluir o domínio "%s"

source: Purchase completed!
ca_es: Compra completada!
eu_es: Erosketa amaitu da!

source: Notification marked as read successfully
ca_es: Notificació marcada com a lectura amb èxit
eu_es: Irakurketa arrakastaz markatutako jakinarazpena
fr_fr: Notification marqués comme lus avec succès
it_it: Notifica contrassegnata come letta
pt_pt: Notificação marcada como lida com êxito

source: Invalid notifications
ca_es: Notificacions no vàlides
eu_es: Jakinarazpen baliogabeak
fr_fr: Notifications invalide
it_it: Notifica non valida
pt_pt: Notificações inválidas

source: %d notifications marked successfully
ca_es: %d Notificacions marcades amb èxit
eu_es: %d jakinarazpenak arrakastaz markatuta
it_it: %d notifiche contrassegnate correttamente

source: Yesterday
ca_es: Ahir
eu_es: Atzo
fr_fr: Hier
it_it: Ieri
pt_pt: Ontem

source: Today
ca_es: Avui
eu_es: Gaur
fr_fr: Aujourd'hui
it_it: Oggi
pt_pt: Hoje

source: All content types
ca_es: Tots els tipus de contingut
eu_es: Eduki mota guztiak
fr_fr: Tous les types de contenu
it_it: Tutti i generi di contenuto
pt_pt: Todos os tipos de conteúdo

source: Contents in frontpage
ca_es: Continguts a FrontPage
eu_es: Edukia Hasierako orria
fr_fr: Contenus dans couverture
it_it: Contenuti Prime Pagine
pt_pt: Conteúdos na capa

source: All months
ca_es: Tots els mesos
es_es: Todos los meses
eu_es: Hilabete guztiak
fr_fr: Tous les mois
gl_es: Todos os meses
it_it: Tutti i mesi
pt_pt: Todos os meses

source: Any
ca_es: Qualssevulla
eu_es: Baten bat

source: Category
ca_es: Categoria
es_es: Categoría
eu_es: Kategoria
fr_fr: Catégories
gl_es: Categoría
it_it: Categoria
pt_pt: Categoria

source: Created
ca_es: Creada
es_es: Creado
eu_es: Sortu
fr_fr: Créé
gl_es: Creado
it_it: Creato
pt_pt: Criado

source: Description
ca_es: Descripció
es_es: Descripción
eu_es: Deskribapen
gl_es: Descrición
it_it: Descrizione
pt_pt: Descrição

source: Unable to save the image
ca_es: No es pot desar la imatge
eu_es: Ezin da irudia gorde

source: From
ca_es: Des de
es_es: Desde
eu_es: -Tik
fr_fr: De
gl_es: Desde
it_it: Da

source: Pick the item to insert
ca_es: Trieu l'element per inserir
es_es: Seleccione el elemento a insertar
eu_es: Aukeratu elementua txertatzeko
fr_fr: Choisissez l'élément à insérer
gl_es: Seleccione o elemento a insertar
it_it: Selezionare l'elemento da inserire
pt_pt: Escolha o item a ser inserido

source: Insert
ca_es: Inserir
es_es: Insertar
eu_es: Txertatu
fr_fr: Insérer
gl_es: Inserir
it_it: Inserire
pt_pt: Inserir

source: Item details
ca_es: Detalls de l'article
eu_es: Elementuen xehetasunak
fr_fr: Détails de l'élément
it_it: Dettagli dell'elemento
pt_pt: Detalhes do item

source: items selected
ca_es: Elements seleccionats
eu_es: Aukeratutako elementuak
fr_fr: Élément sélectionné
it_it: item selezionati
pt_pt: itens selecionados

source: Load more
ca_es: Carregueu més
eu_es: Gehiago kargatu
fr_fr: Charger plus
it_it: Caricare più elementi
pt_pt: Carregue mais

source: Loading...
ca_es: Carregant ...
eu_es: Kargatzen ...
fr_fr: Chargement...
it_it: Caricando...
pt_pt: Carregando...

source: Search by name
ca_es: Cerqueu per nom
es_es: Filtrar por nombre
eu_es: Bilatu izenaren arabera
fr_fr: Recherche par nom
gl_es: Filtrar por nome
it_it: Ricerca per nome
pt_pt: Pesquisar por nome

source: Title
ca_es: Títol
es_es: Título
eu_es: Izenburu
fr_fr: Titre
gl_es: Título
it_it: Titolo
pt_pt: Título

source: To
ca_es: A
es_es: Hasta
eu_es: -Ra
fr_fr: à
gl_es: Ate
it_it: A

source: Thumbnail details
ca_es: Detalls de la miniatura
es_es: Detalles de la miniatura
eu_es: Miniaturaren xehetasunak
fr_fr: détails de miniature
gl_es: Detalles da miniatura
it_it: Dettagli della miniatura
pt_pt: Detalhes de miniaturas

source: Enhance
ca_es: Millorar
eu_es: Bengartze
fr_fr: Modifier l'image
it_it: Modifica immagine
pt_pt: Editar imagem

source: Add files...
ca_es: Afegiu fitxers ...
es_es: Añadir archivos...
eu_es: Gehitu fitxategiak ...
fr_fr: Ajouter des fichiers...
gl_es: Engadir ficheiros...
it_it: Aggiungere files...
pt_pt: Adicionar arquivos...

source: Click here to upload
ca_es: Feu clic aquí per penjar
eu_es: Egin klik hemen kargatzeko

source: Drop files or click here
ca_es: Deixeu caure fitxers o feu clic aquí
eu_es: Jaregin fitxategiak edo egin klik hemen

source: Drop files anywhere here to upload or click on the "Add Files..." button above.
ca_es: Envieu els fitxers a qualsevol lloc aquí per penjar o feu clic al botó "Afegeix fitxers ..." de dalt.
es_es: Suelte archivos aquí para subirlos ou pulse en el botón «Añadir archivos…» de arriba.
eu_es: Jarri fitxategiak hemen bertan kargatzeko edo egin klik goiko "Gehitu fitxategiak ..." botoian.
fr_fr: Déposer des fichiers n'importe où ici pour charger ou cliquez sur le bouton "Ajouter des fichiers ..." ci-dessus.
gl_es: Solte ficheiros aquí para subilos ou prema no botón «Engadir ficheiros…» de arriba.
it_it: Rilasciare i file in questo spazio per caricarli o selezionare il comando "Aggiungere files..." qui sopra.
pt_pt: Soltar os arquivos em qualquer lugar aqui para fazer o upload ou clique no botão "Adicionar arquivos..." acima.

source: Upload new media
ca_es: Pengeu nous suports
es_es: Subir novo multimedia
eu_es: Kargatu komunikabide berriak
fr_fr: Télécharger nouvelle multimédia
gl_es: Subir novo multimedia
it_it: Caricare il nuovo file multimediale
pt_pt: Upload novas mídias

source: This file type is not supported
ca_es: Aquest tipus de fitxer no és compatible
eu_es: Fitxategi mota hau ez da onartzen

source: Upload
ca_es: Penjar
es_es: Subir
eu_es: Igo
fr_fr: Télécharger
gl_es: Subir
it_it: Caricare

source: to upload
ca_es: per penjar
eu_es: Kargatu

source: Unable to find the purchase
ca_es: No es pot trobar la compra
eu_es: Ezin da erosketa aurkitu
fr_fr: Impossible de trouver l'achat
it_it: Non è stato possibile trovare l'acquisto

source: Custom Template
ca_es: Plantilla personalitzada
eu_es: Txantiloi pertsonalizatua
fr_fr: modèle personnalisé
it_it: Tema Personalizzato

source: Get a customized newspaper Web Site, with widgets included, so that everyone will recognize your brand and image.
ca_es: Obteniu un lloc web de diaris personalitzat, amb widgets inclosos, de manera que tothom reconegui la vostra marca i imatge.
eu_es: Lortu Neurrira egindako webgune pertsonalizatua, widget-ak barne, denek zure marka eta irudia aitortu ahal izateko.
fr_fr: Obtenez un site Web personnalisé journal, avec des widgets inclus, donc tout le monde reconnaîtra que votre marque et de l'image
it_it: Acquista una pagina web personalizzata per il tuo giornale, con widgets inclusi, fai in modo che tutti riconscano la tua marca ed il tuo stile.

source: Exclusive Template
ca_es: Plantilla exclusiva
eu_es: Txantiloi esklusiboa
fr_fr: Modèle exclusif
it_it: Tema Esclusivo

source: Unique Newspaper Web Site with many widgets, completely customizable and in exclusive development for the customer.
ca_es: Lloc web únic de diaris amb molts ginys, completament personalitzables i en desenvolupament exclusiu per al client.
eu_es: Egunkariko webgune paregabea widget asko, guztiz pertsonalizagarria eta bezeroarentzako garapen esklusiboa.
fr_fr: Site Web unique de journaux avec de nombreux widgets, entièrement personnalisable et dans le développement exclusif pour le client.
it_it: Sito Web Esclusivo del giornale con molteplici widgets, completamente personalizzabile e sviluppato in esclusiva per il giornale.

source: Custom Exclusive Template
ca_es: Plantilla exclusiva personalitzada
eu_es: Txantiloi esklusibo pertsonalizatua
fr_fr: Modèle personnalisé exclus
it_it: Tema Esclusivo Personalizzato

source: Newspaper web site developed from scratch by Opennemas team exclusively for you.
ca_es: El lloc web de diaris desenvolupat des de zero per l'equip d'OpenNemas exclusivament per a vosaltres.
eu_es: Egunkariko webgunea OpenNEMAS taldearen eskutik garatutako webgunea soilik zuretzat.
fr_fr: Site web de journaux développé à partir de zéro par l'équipe Opennemas exclusivement pour vous.
it_it: Sito Web del giornale sviluppato a partire da zero dal team di Opennemas esclusivamente per te.

source: Instance not activated
ca_es: Instància no activada
es_es: Instancia no activada
eu_es: Instantzia ez aktibatuta
fr_fr: Jour pas activée
gl_es: Instancia non activada
it_it: Giornale non attivato
pt_pt: Instância não ativada

source: Application upgraded
ca_es: L'aplicació actualitzada
eu_es: Eskaera berritu da
fr_fr: Mise à niveau de l'application
it_it: Applicazione attualizzata
pt_pt: Aplicativo atualizado

source: You are doing it wrong! Do it better.
ca_es: Ho estàs fent malament! Fes -ho millor.
eu_es: Gaizki egiten ari zara! Egin hobeto.

source: You can't do that!
ca_es: No ho podeu fer!
eu_es: Ezin duzu hori egin!

source: Ask an administrator.
ca_es: Pregunteu a un administrador.
eu_es: Galdetu administratzaile bati.

source: Something is wrong!
ca_es: Alguna cosa està malament!
eu_es: Zerbait gaizki dago!

source: You don't have permission to perform this action
ca_es: No teniu permís per realitzar aquesta acció
eu_es: Ez duzu baimenik ekintza hau egiteko

source: Something unexpected happened!
ca_es: Alguna cosa inesperada va passar!
eu_es: Ustekabeko zerbait gertatu da!

source: You have %s pending comments. Click <a href="%s">here</a> to moderate.
ca_es: Teniu %s pendents de comentaris. Feu clic a <a href = "%s"> aquí </a> per moderar.
eu_es: %s zain dauden iruzkinak dituzu. Egin klik <a href = "%s"> hemen </a> moderatzeko.
fr_fr: Vous avez %s attendant commentaires. Cliquez <a href="%s">ici</a> à modérée.
it_it: Ci sono %s commenti in attesa di revisione. Cliccare <a href="%s">qui</a> per la revisione.
pt_pt: Você tem %s comentários pendentes. Clique <a href="%s"> aqui </a> para moderá-los.

source: Your are using %d Mb of storage.
ca_es: Esteu utilitzant %d MB d'emmagatzematge.
eu_es: Zure%d MB biltegiratze erabiltzen ari zara.
fr_fr: Vous utilisez %d Mb de stockage.
it_it: Si stanno utilizzando %d Mb di spazio.
pt_pt: Você está usando %d Mb de armazenamento.

source: Note that <a href="http://help.opennemas.com/knowledgebase/articles/666994-pricing-opennemas-page-views-and-storage-space" target="_blank" title="Learn more">the cost %s € Mb/month</a>.
ca_es: Tingueu en compte que <a href="http://help.opennemas.com/knowledgebase/articles/666994-pricing-opennemas-page-views-and-storage-space" target="_blank" title="Learn more">el cost %s € Mb/month</a>.
eu_es: Kontuan izan <a href="http://help.opennemas.com/knowledgebase/articles/666994-pricing-opennemas-page-views-and-storage-space" target="_blank" title="Learn more">%s € Mb/hileko kostua</a> dela.
fr_fr: Notez que <a href="http://help.opennemas.com/knowledgebase/articles/666994-pricing-opennemas-page-views-and-storage-space" target="_blank" title="Découvrez Plus">le coût est %s € Mb/mois </a>.
it_it: Nota: <a href="http://help.opennemas.com/knowledgebase/articles/666994-pricing-opennemas-page-views-and-storage-space" target="_blank" title="Più informazioni">il costo è %s € Mb/mese</a>.
pt_pt: Note-se que<a href="http://help.opennemas.com/knowledgebase/articles/666994-pricing-opennemas-page-views-and-storage-space" target="_blank" title="Learn more">o coste é %s € Mb/mês</a>.

source: You have %d activated users.
ca_es: Teniu %d usuaris activats.
eu_es: %d aktibatutako erabiltzaileak dituzu.
fr_fr: Vous avez %d utilisateurs activés.
it_it: %d utenti sono attivi.
pt_pt: Você ativou %d usuários.

source: Note that <a href="http://help.opennemas.com/knowledgebase/articles/566172-pricing-opennemas-user-licenses" target="_blank" title="Learn more">the cost is %s € user/month</a>.
ca_es: Tingueu en compte que <a href="http://help.opennemas.com/knowledgebase/articles/566172-pricing-opennemas-user-licenses" target="_blank" title="Learn more">el cost és de %s € usuari/mes</a>.
eu_es: Kontuan izan <a href="http://help.opennemas.com/knowledgebase/articles/566172-pricing-opennemas-user-licenses" target="_blank" title="Learn more">kostua %s € erabiltzaile/hilabetekoa dela</a>.
fr_fr: Notez que <a href="http://help.opennemas.com/knowledgebase/articles/566172-pricing-opennemas-user-licenses" target="_blank" title="Découvrez Plus">le coût est %s € utilisateur/mois </a>.
it_it: Nota: <a href="http://help.opennemas.com/knowledgebase/articles/566172-pricing-opennemas-user-licenses" target="_blank" title="Piú informazioni">il costo è %s € utente/mese</a>.
pt_pt: Note-se que <a href="http://help.opennemas.com/knowledgebase/articles/566172-pricing-opennemas-user-licenses" target="_blank" title="Saiba mais">o custo é de %s € usuário/mês</a>

source: This month you're recording %d page views.
ca_es: Aquest mes registreu les visualitzacions de la pàgina %d.
eu_es: Hilabete honetan%d orrialdearen ikuspegiak grabatzen ari zara.
