Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Authorized Digital Sellers
ca_es: Venedors digitals autoritzats
eu_es: Saltzaile digital baimenduak

source: This will be the content of the file ads.txt on your root domain
ca_es: Aquest serà el contingut del fitxer ads.txt al domini root
eu_es: Hau zure root domeinuko fitxategi iragarkien edukia izango da

source: Restricted URLs
ca_es: URL restringits
eu_es: URL mugatuak

source: List of advertisement free URLs
ca_es: Llista de publicitat URL gratuït
eu_es: Iragarkiaren zerrenda Doako URLak

source: A Google DFP advertisement has been detected in your HTML/javascript advertisement but Opennemas already supports this type of advertisements.
ca_es: S'ha detectat un anunci de Google DFP al vostre anunci HTML/JavaScript, però OpenNemas ja admet aquest tipus de publicitat.
eu_es: Google DFP iragarki bat hauteman da zure HTML / JavaScript iragarkian, baina OpenNEMak dagoeneko iragarki mota hau onartzen du.
fr_fr: Un Google DFP annonce n'a été détecté dans votre code HTML/javascript publicité mais Opennemas soutient déjà ce type d'annonces.
it_it: Ê stato trovato un annuncio Google DFP nel formulario HTML/javascript, aggiungilo nelle configurazioni del tuo giornale, Opennemas consente l'integrazione.

source: Would you like to auto-correct this advertisement to use our Google DFP integration?
ca_es: Voleu corregir automàticament aquest anunci per utilitzar la nostra integració de Google DFP?
eu_es: Iragarki hau auto-zuzentzea gustatuko litzaizuke gure Google DFP integrazioa erabiltzeko?
fr_fr: Voulez-vous auto-corriger cette annonce à utiliser notre intégration de Google DFP?
it_it: Vorresti correggere questo annuncio ed usare la nostra integrazione Google DFP?

source: Google DFP unit
ca_es: Unitat de Google DFP
es_es: Unidad de Google DFP
eu_es: Google DFP unitatea
fr_fr: Google DFP unité
it_it: Unitá Google DFP

source: Unable to find any advertisement that matches your search.
ca_es: No es pot trobar cap anunci que coincideixi amb la vostra cerca.
eu_es: Ezin da zure bilaketarekin bat datorren iragarkirik aurkitu.
fr_fr: Impossible de trouver une annonce qui correspond à votre recherche.
it_it: Non è stato trovato un annuncio corrispondente alla ricerca.

source: Media element (jpg, png, gif)
ca_es: Element mediàtic (JPG, PNG, GIF)
eu_es: Multimedia elementua (JPG, PNG, GIF)
fr_fr: élément multimédia (jpg, png, gif)
it_it: Elemento immagine (jpg, png, gif)

source: Media flash element (swf)
ca_es: Element flash de suports (SWF)
es_es: Elemento multimedia Flash (swf)
eu_es: Media Flash elementua (SWF)
fr_fr: Élément flash multimédia (swf)
gl_es: Elemento multimedia Flash (swf)
it_it: Elemento flash (swf)

source: No positions assigned
ca_es: Sense posicions assignades
eu_es: Ez da posizioak esleitu

source: No clicks
ca_es: Sense clics
eu_es: Ez da klik

source: %1 clicks
ca_es: %1 clics
eu_es: %1 klik

source: Entering on the requested page
ca_es: Introduint a la pàgina sol·licitada
eu_es: Eskatutako orrian sartzea

source: Skip advertisement
ca_es: Saltar la publicitat
eu_es: Saltatu iragarkia

source: Ad block detected
ca_es: Bloc d’anuncis detectat
eu_es: AD blokea hauteman da

source: Please, disable it to work with Opennemas
ca_es: Si us plau, desactiveu -lo per treballar amb OpenNemas
eu_es: Mesedez, desgaitu OpenNEMekin lan egiteko

source: Advertisement without name
ca_es: Publicitat sense nom
eu_es: Izenik gabeko iragarkia

source: Floating ads (for drop them into columns)
ca_es: Anuncis flotants (per deixar -los a les columnes)
es_es: Publicidades flotantes (para arrastrar en columnas)
eu_es: Iragarki flotagarriak (zutabeetan erortzeko)
fr_fr: Annonces flottant (pour les déposer dans des colonnes)
gl_es: Publicidades flotantes (para arrastrar en columnas)
it_it: Annunci flotanti (per rilasciarli nelle colonne)

source: Hide ongoing events
ca_es: Amaga els esdeveniments en curs
eu_es: Ezkutatu etengabeko gertaerak

source: If this option is enabled, only events that start or end on or after the current date will be displayed.
ca_es: Si aquesta opció està habilitada, només es mostraran esdeveniments que s’inicien o finalitzin o després de la data actual.
eu_es: Aukera hau gaituta badago, uneko data abiarazten edo amaitzen edo amaitzen diren gertaerak soilik bistaratuko dira.

source: Time period to hide ongoing events
ca_es: Període de temps per ocultar els esdeveniments en curs

source: Select period...
ca_es: Selecciona el període...

source: 1 Month
ca_es: 1 mes

source: 3 Months
ca_es: 3 mesos

source: 6 Months
ca_es: 6 mesos

source: 12 Months
ca_es: 12 mesos

source: This option will hide events that start or end before the current date plus the selected period.
ca_es: Aquesta opció ocultarà els esdeveniments que comencen o acaben abans de la data actual més el període seleccionat.

source: Config event module
ca_es: Configura el mòdul d'esdeveniments
eu_es: Konfigurazio gertaeraren modulua

source: Organizer name
ca_es: Nom de l'organitzador
eu_es: Antolatzailearen izena

source: Organizer website
ca_es: Lloc web d’organitzadors
eu_es: Antolatzaileen webgunea

source: Start hour
ca_es: Hora d’inici
eu_es: Hasi ordua

source: End hour
ca_es: Hora de final
eu_es: Ordua amaiera

source: Place name
ca_es: Nom del lloc
eu_es: Leku izena

source: Place address
ca_es: Adreça de lloc
eu_es: Leku helbidea

source: Latitude
ca_es: Latitud

source: Longitude
ca_es: Longitud
eu_es: Luzera

source: Event iframe map
ca_es: Mapa Iframe d'esdeveniments
eu_es: Gertaera Iframe mapa

source: Price
ca_es: Preu
es_es: Precio
eu_es: Salneurri
fr_fr: Prix
gl_es: Prezo
it_it: Prezzo
pt_pt: Preço

source: Purchase URL
ca_es: URL de compra
eu_es: Erosketa URLa

source: Website URL
ca_es: URL del lloc web
eu_es: Webgunearen URLa

source: New obituary
ca_es: Nou necrològic
eu_es: Obituo berria

source: Your invoice is currently unavailable.
ca_es: Actualment, la vostra factura no està disponible.
eu_es: Zure faktura ez dago erabilgarri.

source: Please, contact our <a href="javascript:UserVoice.showPopupWidget();">support team</a>.
ca_es: Si us plau, poseu -vos en contacte amb el nostre <a href = "javascript: uservoice.showpopupWidget ();"> equip de suport </a>.
eu_es: Mesedez, jarri harremanetan gure <a href = "javascript: uservoice.showpopupwidget ();"> Laguntza taldea </a>.

source: There is nothing to see here, kid.
ca_es: No hi ha res a veure aquí, noi.
eu_es: Hemen ez dago ezer ikusteko, umea.
fr_fr: Il n'y a rien à voir ici, gamin.
it_it: Non c'è niente da vedere qui, spiacenti.

source: Instance Synchronization
ca_es: Sincronització d’instància
eu_es: Instantzia sinkronizazioa
fr_fr: Synchronisation de journal
it_it: Sincronizzazione di istanza
pt_pt: Sincronização de Instâncias

source: Ins. Sync.
ca_es: Ins. Sincronitzar.
eu_es: Ins. Sinkronizatu
fr_fr: Sync. Ins.

source: Adding site
ca_es: Afegir lloc
eu_es: Gunea gehitzea
fr_fr: Ajouter un site
it_it: Aggiungere sito
pt_pt: Adicionando site

source: Site URL
ca_es: URL del lloc
es_es: URL del sitio
eu_es: Gunearen URLa
gl_es: URL do sitio
it_it: URL del sito

source: Add site to sync
ca_es: Afegiu lloc per sincronitzar
es_es: Añadir site al sync
eu_es: Gehitu gunea sinkronizatzeko
fr_fr: Ajouter un site pour synchroniser
gl_es: Engadir sitio para sincronizar
it_it: Aggiungere il sito da sincronizzare
pt_pt: Adicionar site para sincronizar

source: Add site
ca_es: Afegiu lloc
eu_es: Gune gehitu
fr_fr: Ajouter un site
it_it: Aggiungere sito
pt_pt: Adicionar site

source: Site Url
ca_es: URL del lloc
es_es: URL del sitio
eu_es: Gunearen URLa
gl_es: URL do sitio
it_it: Url del sito

source: Categories to Sync
ca_es: Categories per sincronitzar
es_es: Categorías a Sincronizar
eu_es: Kategoriak sinkronizatzeko
fr_fr: Catégories pour Synchronisation
gl_es: Categorías a sincronizar
it_it: Categorie da sincronizzare
pt_pt: Categorias a sincronizar

source: Categories to sync
ca_es: Categories per sincronitzar
eu_es: Kategoriak sinkronizatzeko
fr_fr: Catégories pour sync
it_it: Categorie da sincronizzare
pt_pt: Categorias a sincronizar

source: There are no synchronize settings available
ca_es: No hi ha configuració de sincronització disponible
eu_es: Ez dago sinkronizatzeko ezarpenak eskuragarri
fr_fr: Il n'y a pas de paramètres synchroniser disponibles
it_it: Non sono disponibili configurazioni da sincronizzare
pt_pt: Não há configurações de sincronização disponíveis

source: Try adding one site to synchronize on the config button above.
ca_es: Proveu d'afegir un lloc per sincronitzar -vos al botó de configuració de dalt.
es_es: Intente añadir un site a sincronizar utilizando el botón de configuración
eu_es: Saiatu gune bat gehitzen goiko konfigurazio botoian sinkronizatzeko.
fr_fr: Essayez d'ajouter un site à synchroniser sur le bouton de configuration ci-dessus.
gl_es: Tente engadir un sitio para sincronizar empregando o botón de configuración
it_it: Aggiungere un sito da sincronizzare nel campo di configurazione qui sopra.
pt_pt: Tente adicionar um site para sincronizar com o botão de configuração acima.

source: Username or password are incorrect
ca_es: El nom d'usuari o la contrasenya són incorrectes
eu_es: Erabiltzaile izena edo pasahitza okerra dira
fr_fr: Nom d'utilisateur ou mot de passe sont incorrects
it_it: Nome d'utente o password incorretti
pt_pt: Nome de usuário ou senha estão incorretos

source: Please, check if the credentials are correct and try again.
ca_es: Comproveu si les credencials són correctes i torneu -ho a provar.
eu_es: Mesedez, egiaztatu egiaztagiriak zuzenak diren eta saiatu berriro.
fr_fr: S'il vous plaît, vérifier si les informations d'identification sont corrects et essayez à nouveau.
it_it: Per favore controllare che le credenziali siano corrette e riprovare.
pt_pt: Por favor, verifique se as credenciais estão corretas e tente novamente.

source: Available categories for sync
ca_es: Categories disponibles per a la sincronització
es_es: Categorías disponibles para sincronizar
eu_es: Kategoriak eskuragarri Sinkronizaziorako
fr_fr: Catégories disponibles pour la synchronisation
gl_es: Categorías dispoñíbeis para sincronizar
it_it: Categorie disponibili per la sincronizzazione
pt_pt: Categorias disponíveis para sincronização

source: No elements to sync in this server
ca_es: No hi ha elements per sincronitzar en aquest servidor
eu_es: Ez dago elementu honetan sinkronizatzeko elementurik
fr_fr: Aucun élément à synchroniser sur ce serveur
it_it: Non ci sono elementi da sincronizzare in questo server
pt_pt: Não há elementos para sincronizar neste servidor

source: The given url has no elements to sync or it is not an Opennemas server.
ca_es: L’URL donada no té elements per sincronitzar o no és un servidor OpenNemas.
eu_es: Emandako URLak ez du elementurik sinkronizatzeko edo ez da OpenNEMAS zerbitzaria.
fr_fr: L'URL donnée n'a pas d'éléments à synchroniser ou il est pas un serveur Opennemas.
it_it: La URL inserita non ha elementi da sincronizzare o non si trova in un server Opennemas.
pt_pt: O url dado não tem elementos para sincronizar ou não é um servidor Opennemas.

source: Also check if the credentials are correct.
ca_es: També comproveu si les credencials són correctes.
eu_es: Egiaztatu egiaztagiriak zuzenak diren ala ez.
fr_fr: Vérifiez également si les informations d'identification sont correctes.
it_it: Controllare anche se le cerdenziali sono corrette.
pt_pt: Também verifique se as credenciais estão corretas.

source: Cache
ca_es: Caché
eu_es: Cachore

source: Cache group
ca_es: Grup de caché
es_es: Grupo de caché
eu_es: Cache taldea
fr_fr: Groupe Cache
gl_es: Grupo de caché
it_it: Gruppo Cache
pt_pt: Grupo de cache

source: Expire time
ca_es: Temps d'expira
es_es: Fecha de expiración
eu_es: Iraungitze denbora
fr_fr: Heure d'expiration
gl_es: Tempo de expiración
it_it: Scadenza
pt_pt: Tempo de expiração

source: Key or pattern
ca_es: Clau o patró
eu_es: Gakoa edo eredua

source: Key or pattern will be automatically namespaced
ca_es: La clau o el patró es farà automàticament
eu_es: Tekla edo eredua automatikoki izendatuko da

source: Key
ca_es: Clau
eu_es: Giltza

source: Key will be automatically namespaced
ca_es: La tecla es farà automàticament
eu_es: Gakoa automatikoki izendatuko da

source: Delete compiles
ca_es: Suprimeix els compilats
eu_es: Ezabatu konpilak

source: Video compress
ca_es: Comprimir vídeo

source: Command
ca_es: Comanda

source: S3 Provider
ca_es: Proveïdor S3

source: Upload endpoint
ca_es: Punt de pujada

source: Region
ca_es: Regió

source: Download endpoint
ca_es: Punt de descàrrega

source: Instance
ca_es: Instància
eu_es: Jatzi
fr_fr: Journal
it_it: Giornale
pt_pt: Instância

source: Manager config
ca_es: Configuració del gestor

source: Config
ca_es: Configuració
es_es: Configuración
gl_es: Configuración

source: Use manager config
ca_es: Utilitza la configuració del gestor

source: Thumbnail generate
ca_es: Generant miniatura

source: Seconds
ca_es: Segons

source: Concurrent tasks
ca_es: Tasques simultànies

source: Number of tasks
ca_es: Nombre de tasques

source: Do you want to use the manager configuration for this instance?
ca_es: Vols utilitzar la configuració del gestor per a aquesta instància?

source: A new version of Opennemas is downloaded. Launch it?
ca_es: Es descarrega una nova versió d’OpenNemas. Inicieu -lo?
eu_es: OpenNEMASen bertsio berria deskargatzen da. Abiarazi?
fr_fr: Une nouvelle version de Opennemas est téléchargé. Lancez-le?
it_it: Una nuova versione di Opennemas è disponibile. Aggiornare?

source: Launch
ca_es: Llençar
eu_es: Jaurti
fr_fr: Lancer
it_it: Aggiornare

source: Unable to find the item
ca_es: No es pot trobar l'element
eu_es: Ezin da elementua aurkitu

source: Delete instance
ca_es: Suprimeix la instància
es_es: Eliminar instancia
eu_es: Ezabatu instantzia
fr_fr: Supprimer le journal
gl_es: Eliminar instancia
it_it: Eliminare Giornale

source: Delete selected instances
ca_es: Suprimeix les instàncies seleccionades
eu_es: Ezabatu hautatutako instantziak
fr_fr: Supprimer les journaux sélectionnées
it_it: Eliminare i giornali selezionati

source: Delete user
ca_es: Suprimeix l'usuari
es_es: Eliminar usuario
eu_es: Erabiltzailea ezabatu
fr_fr: Supprimer l'utilisateur
gl_es: Eliminar usuario
it_it: Eliminare utente
pt_pt: Excluir usuário

source: Delete selected users
ca_es: Suprimeix els usuaris seleccionats
es_es: Eliminar usuarios seleccionados
eu_es: Ezabatu hautatutako erabiltzaileak
fr_fr: Supprimer les utilisateurs sélectionnés
gl_es: Eliminar usuarios seleccionados
it_it: Eliminare gli utenti selezionati

source: Delete user group
ca_es: Suprimeix el grup d'usuaris
eu_es: Ezabatu erabiltzaile taldea
fr_fr: Supprimer un groupe d'utilisateurs
it_it: Eliminare il gruppo di utenti

source: Delete selected user groups
ca_es: Suprimeix grups d'usuaris seleccionats
eu_es: Ezabatu hautatutako erabiltzaile taldeak
fr_fr: Supprimer les groupes d'utilisateurs sélectionnés
it_it: Eliminare i gruppi di utenti selezionati

source: Delete notification
ca_es: Suprimeix la notificació
eu_es: Ezabatu jakinarazpena
fr_fr: Supprimer notification
it_it: Eliminare notifica

source: Delete notifications
ca_es: Suprimeix les notificacions
eu_es: Ezabatu jakinarazpenak
fr_fr: Supprimer les notifications
it_it: Eliminare notifiche

source: Delete module
ca_es: Suprimeix el mòdul
eu_es: Ezabatu modulua
fr_fr: Supprimer le module
it_it: Eliminare modulo
pt_pt: Excluir módulo

source: Delete modules
ca_es: Suprimeix els mòduls
eu_es: Ezabatu moduluak
fr_fr: Supprimer les modules
it_it: Eliminare moduli
pt_pt: Excluir módulos

source: Do you really want to exit from backend?
ca_es: De debò voleu sortir del backend?
es_es: ¿Está seguro de que quiere salir del panel de administración?
eu_es: Benetan nahi al duzu backendetik irten?
fr_fr: Voulez-vous vraiment quitter le backend?
gl_es: Ten certeza que quere saír do panel de administración?
it_it: Si vuole davvero uscire dal pannello di amministrazione?

source: Do you really want to delete the instance?
ca_es: De debò voleu eliminar la instància?
eu_es: Benetan nahi al duzu instantzia ezabatu?
fr_fr: Voulez-vous vraiment supprimer le journal?
it_it: Si vuole davvero eliminare il Giornale?

source: Do you really want to delete the selected instances?
ca_es: De debò voleu eliminar les instàncies seleccionades?
eu_es: Nahi al duzu hautatutako instantziak ezabatu nahi?
fr_fr: Voulez-vous vraiment supprimer les journaux sélectionnées?
it_it: Eliminare davvero tutti i giornali selezionati?

source: Do you really want to delete the user?
ca_es: De debò voleu eliminar l'usuari?
eu_es: Benetan nahi al duzu erabiltzailea ezabatu?
fr_fr: Voulez-vous vraiment supprimer l'utilisateur?
it_it: Si vuole davvero eliminare l'utente?

source: Do you really want to delete the selected users?
ca_es: De debò voleu suprimir els usuaris seleccionats?
eu_es: Nahi al duzu hautatutako erabiltzaileak ezabatu nahi al dituzu?
fr_fr: Voulez-vous vraiment supprimer les utilisateurs sélectionnés?
it_it: Eliminare davvero tutti gli utenti selezionati?

source: Do you really want to delete the user group?
ca_es: De debò voleu eliminar el grup d'usuaris?
eu_es: Benetan nahi al duzu erabiltzaile taldea ezabatu nahi al duzu?
fr_fr: Voulez-vous vraiment supprimer le groupe d'utilisateurs?
it_it: Si vuole eliminare davvero il gruppo di utenti?

source: Do you really want to delete the selected user groups?
ca_es: De debò voleu suprimir els grups d'usuaris seleccionats?
eu_es: Nahi al duzu hautatutako erabiltzaile taldeak ezabatu nahi al dituzu?
fr_fr: Voulez-vous vraiment supprimer les groupes d'utilisateurs sélectionnés?
it_it: Eliminare davvero i gruppi di utenti selezionati?

source: Do you really want to delete the notification?
ca_es: De debò voleu eliminar la notificació?
eu_es: Nahi al duzu jakinarazpena ezabatu nahi al duzu?
fr_fr: Voulez-vous vraiment supprimer la notification?
it_it: Si vuole davvero eliminare la notifica?

source: Do you really want to delete the selected notifications?
ca_es: De debò voleu eliminar les notificacions seleccionades?
eu_es: Nahi al duzu hautatutako jakinarazpenak ezabatu?
fr_fr: Voulez-vous vraiment supprimer les notifications sélectionnées?
it_it: Si vogliono davvero eliminare le notifiche selezionate?

source: Do you really want to delete the selected modules?
ca_es: De debò voleu eliminar els mòduls seleccionats?
eu_es: Aukeratutako moduluak ezabatu nahi dituzu?
fr_fr: Voulez-vous vraiment supprimer les modules sélectionnés?
it_it: Eliminare davvero tutti i moduli selezionati?
pt_pt: Você realmente quer excluir os módulos selecionados?

source: log out
ca_es: tancar la sessió
eu_es: S '
fr_fr: Déconnecter
it_it: Uscire

source: delete it
ca_es: eliminar -lo
eu_es: ezabatu
fr_fr: Supprime-le
it_it: Eliminalo

source: delete them
ca_es: Suprimeix -los
eu_es: ezabatu
fr_fr: supprimer
it_it: Eliminali

source: Cost price per 1 million tokens
ca_es: Preu de cost per 1 milió de fitxes
eu_es: Kostua 1 milioi token bakoitzeko

source: Input tokens
ca_es: Fitxes d'entrada
eu_es: Sarrerako tokenak

source: Output tokens
ca_es: Fitxes de sortida
eu_es: Irteerako tokenak

source: Sale price per 1 million words
ca_es: Preu de venda per 1 milió de paraules
eu_es: Salmenta prezioa 1 milioi hitz bakoitzeko

source: Input words
ca_es: Paraules d'entrada
eu_es: Sarrerako hitzak

source: Output words
ca_es: Paraules de sortida
eu_es: Irteera hitzak

source: Remove param
ca_es: Traieu el Param
eu_es: Kendu param

source: Add param
ca_es: Afegiu el param
eu_es: Gehitu param

source: Role
ca_es: Paper
eu_es: Papura

source: Default model
ca_es: Model per defecte
eu_es: Lehenetsitako eredua

source: Instructions
ca_es: Instruccions
eu_es: Argibideak

source: Instruction
ca_es: Instrucció
eu_es: Agindu

source: New prompt
ca_es: Novetat
eu_es: Galdetu berria

source: Objective
ca_es: Objectiu
eu_es: Helburua

source: Final prompt preview
ca_es: Previsualització final de la sol·licitud
eu_es: Azken gonbitaren aurrebista

source: Available variables
ca_es: Variables disponibles

source: Reference
ca_es: Referència

source: Vars
ca_es: Variables

source: Copy
ca_es: Cos

source: Internal title
ca_es: Títol intern

source: Name of category
ca_es: Nom de la categoria

source: Selected instructions
ca_es: Instruccions seleccionades
eu_es: Hautatutako argibideak

source: You have not selected any instructions
ca_es: No heu seleccionat cap instrucció
eu_es: Ez duzu argibiderik hautatu

source: Change model
ca_es: Model de canvi
eu_es: Aldatu eredua

source: Open AI
ca_es: Ai obert
eu_es: Irekita ai

source: API Key
ca_es: Clau de l'API
eu_es: API gakoa

source: Models and prices
ca_es: Models i preus
eu_es: Ereduak eta prezioak

source: The selling prices are expressed per million words, with one word approximately equivalent to 1.5 tokens. You can check the price table here.
ca_es: Els preus de venda s’expressen per milió de paraules, amb una paraula aproximadament equivalent a 1,5 fitxes. Podeu consultar la taula de preus aquí.
eu_es: Salmenta prezioak milioi hitzetan adierazten dira, hitz bakarrarekin 1,5 token baliokidea. Prezioen taula hemen kontsulta dezakezu.

source: Open AI pricing
ca_es: Preus oberts AI
eu_es: AI prezioak ireki

source: Gemini pricing
ca_es: Preu Gemini
eu_es: Gemini prezioak

source: DeepSeek Pricing
ca_es: Preu de DeepSeek
eu_es: Deepseeket Prezioak

source: Do you want to delete the user?
ca_es: Voleu eliminar l'usuari?
eu_es: Erabiltzailea ezabatu nahi duzu?
fr_fr: Voulez-vous supprimer l'utilisateur?
it_it: Si vuole eliminare l'utente?

source: Do you want to delete the selected users?
ca_es: Voleu suprimir els usuaris seleccionats?
eu_es: Aukeratutako erabiltzaileak ezabatu nahi dituzu?
fr_fr: Voulez-vous supprimer les utilisateurs sélectionnés?
it_it: Eliminare tutti i clienti selezionati?

source: Display name
ca_es: Nom de visualització
es_es: Nombre en pantalla
eu_es: Bistaratu izena
fr_fr: Afficher un nom
gl_es: Nome en pantalla
it_it: Mostrare il nome

source: User name
ca_es: Nom d'usuari
es_es: Nombre de usuario
eu_es: Erabiltzaile izena
fr_fr: Nom d'utilisateur
gl_es: Nome do usuario
it_it: Nome di utente
pt_pt: Nome de usuário

source: Blog Url
ca_es: URL del bloc
es_es: Url del blog
eu_es: Blogaren URLa
gl_es: Url do blogue
it_it: Url del blog

source: Extensions the user can activate in instance edition
ca_es: Extensions que l'usuari pot activar -se a l'edició d'instància
eu_es: Erabiltzaileak Instantzia edizioan aktibatu dezake

source: The maximum number of instances the user can create
ca_es: El nombre màxim d’instàncies que pot crear l’usuari
eu_es: Erabiltzaileak sor ditzakeen gehienezko kasuen kopurua

source: User type
ca_es: Tipus d'usuari
es_es: Tipo de usuario
eu_es: Erabiltzaile mota
fr_fr: type d'utilisateur
gl_es: Tipo de usuario
it_it: Tipo di utente

source: Backend
ca_es: Posterior
es_es: Panel de control
eu_es: Eginaldi
gl_es: Panel de control
it_it: Pannello di controllo

source: User language
ca_es: Idioma d'usuari
es_es: Idioma del usuario
eu_es: Erabiltzaile hizkuntza
fr_fr: La langue de l'utilisateur
gl_es: Idioma do usuario
it_it: Lingua dell'utente

source: Used for displayed messages, interface and measures in your page.
ca_es: S'utilitza per a missatges, interfície i mesures mostrades a la pàgina.
es_es: Usado para los mensajes, interfaz y medidas en su página web.
eu_es: Zure orrian bistaratutako mezuak, interfazea eta neurriak erabiltzen dira.
fr_fr: Utilisé pour afficher des messages, l'interface et les mesures dans votre page.
gl_es: Usado para os mensaxes, interface e medidas na súa páxina web.
it_it: Usato per mostrare messaggi, informazioni e cifre della tua pagine.
pt_pt: Usado para as mensagens exibidas, interface e medidas em sua página.

source: Initializing
ca_es: Inicialització
eu_es: Hasieragarri
fr_fr: Initialisation
it_it: Avviando
