Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Inner video
es_es: Vídeo: interior
gl_es: Vídeo: interior

source: Gallery frontpage
es_es: Álbum: portada
gl_es: Albúm: portada

source: Gallery Inner
es_es: Álbum: interior
gl_es: Album: interior

source: Polls frontpage
es_es: Encuestas: portadas
gl_es: Enquéritos: portada

source: Poll inner
es_es: Encuestas: interior
gl_es: Enquérito:interior

source: Unable to find a category for the give id.
es_es: No se pudo encontrar una categoría con el identificador proporcionado.
gl_es: Non foi posíbel atopar unha categoría co identificador fornecido.

source: Congratulations! You are now using Opennemas comment system.
es_es: ¡Enhorabuena! Ahora está usando el sistema de comentarios Opennemas.
gl_es: Parabéns! Agora está a usar o sistema de comentario Opennemas.

source: Congratulations! You are now using Facebook comment system.
es_es: ¡Enhorabuena! Ahora está usando el sistema de comentarios de Facebook.
gl_es: Parabéns! Agora está a usar o sistema de comentario de Facebook.

source: Comment saved successfully.
es_es: Comentario guardado correctamente.
gl_es: Comentario gardado correctamente.

source: There was an error while uploading the file. Try to upload a file smaller than %d MB or contact with your administrator
es_es: Se ha producido un error al subir el archivo. Intenta subir ficheros más pequeños que %d MB.
gl_es: Produciuse un erro ao subir o ficheiro. Tente subir ficheiros máis pequenos que %d MB ou contacte co seu administrador

source: There was a problem with the cover data. Try again
es_es: Se ha producido un problema al analizar los datos de la portada. Inténtalo de nuevo.
gl_es: Produciuse un erro ao analizar os datos da portada. Ténteo de novo.

source: You must give an id for delete the cover.
es_es: Debes proporcionar un identificador para eliminar la portada.
gl_es: Debe fornecer un identificador para eliminar unha portada.

source: SQL errors registered in database cleaned sucessfully.
es_es: Los errores SQL registrados en la base de datos fueron limpiados con éxito.
gl_es: Errores SQL registrados en la base de datos limpiados correctamente.

source: There was an error while uploading the file. <br />Please, contact your system administrator.
es_es: Se ha producido un error al subir el archivo.
gl_es: Produciuse un erro ao subir o ficheiro.<br/>Por favor, contacte co administrador do sistema.

source: Please select a file before send the form
es_es: Seleccione un archivo antes de enviar el formulario
gl_es: Seleccione un ficheiro antes de enviar o formulario

source: File information updated successfully.
es_es: Información del archivo actualizada correctamente.
gl_es: Información do ficheiro actualizada correctamente.

source: Unable to save content positions: Unknow reason
es_es: No se pudo guardar las posiciones de los contenidos: Razón desconocida
gl_es: Non foi posíbel gardar as posicións dos contidos: Razón descoñecida

source: Image module settings saved successfully.
es_es: Configuraciones en el módulo de imágenes guardadas correctamente.
gl_es: Configuracións do módulo de imaxes gardadas correctamente.

source: Not valid file or the file exceeds the max allowed file size.
es_es: Archivo no válido o el archivo excede el tamaño máximo permitido de archivo.
gl_es: Ficheiro non válido ou o ficheiro excede o tamaño máximo permitido de arquivo.

source: <div><p>Unable to find any image matching your search criteria.</p></div>
es_es: <div><p>No se pudo encontrar ninguna imagen que coincida con tu criterio de búsqueda</p></div>
gl_es: <div><p>Non foi posíbel atopar ningún contido que coincida co teu criterio de busca.</p></div>

source: Please provide XML file schema
es_es: Por favor proporciona el esquema de archivo XML
gl_es: Forneza un esquema de ficheiro XML

source: Form was sent in the wrong way.
es_es: El formulario se ha enviado de forma incorrecta.
gl_es: O formulario enviouse de forma incorrecta.

source: There was an error while uploading «%s» - «%s». Check its size before send it.
es_es: Se ha producido un error durante la subida «%s» - «%s». Compruebe su tamaño antes de enviarlo.
gl_es: Produciuse un erro ao subir «%s» - «%s». Comprobe o seu tamaño antes de envialo.

source: Importer XML configuration saved successfully
es_es: Configuración del módulo de importación de XML guardada correctamente
gl_es: Configuración do importador de XML gardada correctamente

source: There was an error while saving importer XML configuration
es_es: Se ha producido un error al guardar la configuración del módulo de XML
gl_es: Produciuse un erro ao gardar a configuración do importador de XML

source: Instance sync module configuration saved successfully
es_es: Configuración del módulo de Sincronización de instancias guardada correctamente
gl_es: Configuración do módulo de sincronización gardada correctamente

source: There was an error while saving the Instance sync module configuration
es_es: Se ha producido un error al guardar la configuración del módulo de Sincronización de instancias
gl_es: Produciuse un erro ao gardar a configuración do módulo de Sincronización de instancias

source: Keyword created sucessfully
es_es: Palabra clave creada correctamente
gl_es: Palabra chave creada correctamente.

source: Keyword updated sucessfully
es_es: Palabra clave actualizada correctamente
gl_es: Palabra chave actualizada correctamente.

source: Please provide your EFE auth credentials to start to use your EFE Importer module
es_es: Por favor configure las credenciales de EFE para comenzar a usar el módulo de importación de EFE
gl_es: Complete as súas credenciais de EFE para comezar a usar o módulo de importación de EFE

source: A long time ago from synchronization.
es_es: La última sincronización fue hace cierto tiempo.
gl_es: A última sincronización foi fai certo tempo.

source: Try syncing the news list from server by clicking in "Sync with server" button above
es_es: Intenta actualizar la lista desde el servidor pulsando el botón «Sincronizar con servidor» de arriba.
gl_es: Tente actualizar a lista de novas desde o servidor premendo o botón «Sincronizar co servidor» de arriba.

source: Unable to find an element with the id "%d"
es_es: No se pudo encontrar un elemento con el identificador «%d»
gl_es: Non foi posíbel atopar o elemento co identificador «%d»

source: If you are sure <a href="%s">try to unlock it</a>
es_es: Si estás seguro <a href="%s">intenta desbloquearlo</a>
gl_es: Está seguro que quere <a href="%s?action=unlock">desbloquealo</a>.

source: Files for "%s" cleaned.
es_es: Archivos de «%s» limpiados.
gl_es: Os ficheiros de «%s» foron limpiados.

source: Sorry, newsletter "%d" was been sent previously
es_es: Disculpa, el boletín de noticias «%d» ya fue enviado anteriormente
gl_es: Desculpe, o boletín de novas «%d» xa foi enviado anteriormente

source: Your newsletter configuration is not complete. Please contact with Opennemas administrator. newsletter_sender fault
es_es: La configuración de Boletín de noticias no está completa. Rellena el campo de remitente en el panel de configuración.
gl_es: A configuración do boletín de novas non está completa. Contacte co administrador de Opennems. Falta o remitente.

source: You must give an id for delete a newsletter.
es_es: Debes proporcionar un identificador para eliminar un boletín de noticias.
gl_es: Debe fornecer un identificador para eliminar un boletín de novas.

source: Please contact with Opennemas administrator to start to use your Newsletter module
es_es: Por favor contacta con tu administrador de Opennemas para empezar a usar el módulo de Boletín de noticias
gl_es: Contacto con administrador de Opennemas para comezar a usar o módulo de Boletín de novas

source: Please provide your Newsletter configuration to start to use your Newsletter module
es_es: Debes completar la configuración para empezar a usar el módulo de Boletín de noticias
gl_es: Complete a configuración para comenzar a usar o módulo de Boletín de novas

source: Your newsletter configuration is not complete. Please go to settings and complete the form.
es_es: La configuración de Boletín de noticias no está completa. Debes completar el formulario del panel de configuración.
gl_es: A configuración do boletín de novas non está completa. Vai ao panel de configuración e completa o formulario

source: You have send max mailing allowed
es_es: Se han envidado el total de boletines permitido
gl_es: Enviouse o numero máximo de envios permitidos

source: Unable to create the new subscriptor. This email is already in use
es_es: No se pudo crear el nuevo subscriptor. Este correo electrónico ya está usándose
gl_es: Non se pode crear o novo subscriptor. Este correo xa está en uso

source: Unable to create the new subscriptor: %s
es_es: No se pudo crear el nuevo subscriptor: %s
gl_es: Non foi posíbel crear o novo subscritor: %s

source: Unable to update the subscriptor information
es_es: No se pudo actualizar la información de la subscripción
gl_es: Non foi posíbel actualizar a información da subscrición

source: Subscritor with id "%d" deleted sucessfully
es_es: Subscripción con identificador «%d» eliminada correctamente
gl_es: Subscrición co identificador «%d» eliminada correctamente

source: Unable to delete the subscriptor with the id %d.
es_es: No se pudo eliminar la subscripción con el identificador %d.
gl_es: Non foi posíbel eliminar a subscrición co identificador %d.

source: Successfully deleted %d subscriptors.
es_es: Se han eliminado %d subscripciones con éxito.
gl_es: Elimináronse %d subscricións correctamente

source: Please specify a subscriptor id for delete it.
es_es: Especifique el identificador de un subscriptor para eliminarlo.
gl_es: Especifique un identificador dun subscritor para eliminalo.

source: Successfully changed subscribed state for %d subscriptors.
es_es: Estado de subscripción cambiado correctamente para %d suscriptores.
gl_es: Estado de subscrición cambiado correctamente para %d subscritores.

source: Please specify a subscriptor id for change its subscribed state it.
es_es: Especifique el identificador de un subscriptor para cambiar el estado de su subscripción.
gl_es: Especifique o identificador dun subscritor para cambiar o estado da súa subscrición.

source: You must put %d opinions %s in the home widget
es_es: Debes seleccionar %d opiniones %s para el Widget de portada
gl_es: Débense ter %d opinións %s para o widget de portada

source: Author created successfully.
es_es: Autor creado correctamente.
gl_es: Autor creado correctamente.

source: Unable to create the author with that information
es_es: No se pudo crear el autor con la información proporcionada
gl_es: Non foi posíbel crear o autor coa información fornecida

source: Author data updated successfully.
es_es: Datos del autor actualizados correctamente.
gl_es: Datos do autor actualizados correctamente.

source: Unable to update the author with that information
es_es: No se pudo actualizar el autor con la información proporcionada
gl_es: Non foi posíbel actualizar o autor coa información fornecida

source: Paypal API authentication is incorrect. Please try again.
es_es: Autenticación del API de PayPal es incorrecta. Por favor, inténtelo de nuevo.
gl_es: Autenticación coa API de Paypal non é correcta. Por favor, ténteo de novo.

source: We are checking your IPN url. Please wait a minute and try again.
es_es: Estamos verificando su url IPN. Por favor, espere un minuto y vuelva a intentarlo.
gl_es: Estamos comprobando a súa url de IPN. Por favor, agarde un minuto e probe de novo.

source: Paypal IPN configuration is incorrect. Please validate it and try again.
es_es: Configuración del IPN en Paypal es incorrecta. Por favor, corríjalo y vuelva a intentarlo.
gl_es: Configuración do IPN de Paypal non é correcta. Por favor, válida-lo e ténteo de novo.

source: Unable to find a poll with the id "%d"
es_es: No se pudo encontrar la encuesta con el identificador «%d»
gl_es: Non foi posíbel atopar un enquérito co identificador «%d»

source: Successfully changed availability for the poll "%s"
es_es: Estado de disponibilidad cambiado correctamente para la portada «%s»
gl_es: Estado de dispoñibilidade cambiado correctamente para o enquérito «%s»

source: Successfully changed suggested flag for the poll "%s"
es_es: Estado de sugerido cambiado correctamente para la encuesta «%s»
gl_es: Estado de suxerido cambiado correctamente para o enquérito «%s»

source: Successfully deleted %d polls.
es_es: Se han eliminado %d encuestas correctamente.
gl_es: Elimináronse %d enquéritos correctamente.

source: Successfully changed the available status of %d polls.
es_es: Estado de disponibilidad cambiado correctamente para %d encuestas.
gl_es: Cambiouse o estado de dispoñibilidade de %d enquéritos correctamente.

source: Unable to find a static page with the id "%d".
es_es: No se pudo encontrar la página estática con el identificador «%d»
gl_es: Non foi posíbel atopar unha páxina estática co identificador «%d».

source: Static page created successfully.
es_es: Página estática creada correctamente.
gl_es: Páxina estática creada correctamente.

source: You can't modify this static page because you don't have enough privileges.
es_es: No tienes suficientes permisos para modificar esta página estática.
gl_es: Non ten permisos dabondo para modificar esta páxina estática.

source: Static Page data sent not valid.
es_es: Los datos enviados de la página estática no son válidos.
gl_es: Os datos enviados da páxina estática non son válidos.

source: Static page updated successfully.
es_es: Página estática actualizada correctamente.
gl_es: Páxina estática actualizada correctamente.

source: Can't get static page metadata.
es_es: No se pudieron obtener los metadatos de la página estática.
gl_es: Non foi posíbel obter os metadatos da páxina estática.

source: You must give an id for delete the video.
es_es: Debes proporcionar un identificador para eliminar un vídeo.
gl_es: Debe fornecer un identificador para eliminar un vídeo.

source: <br>The video has some relations
es_es: <br>El vídeo tiene relaciones
gl_es: <br>O video ten relacións

source: Caution! Are you sure that you want to delete this video and its relations?
es_es: Cuidado! Estás seguro que quieres eliminar este vídeo y sus relaciones?
gl_es: Atención! Tes certeza que queres eliminar este vídeo e tódalas súas relacións?

source: <div><p>Unable to find any video matching your search criteria.</p></div>
es_es: <div><p>No se pudo encontrar ningún video que coincida con el criterio de búsqueda</p></div>
gl_es: <div><p>Non foi posíbel atopar ningún vídeo que coincida co teu criterio de busca.</p></div>

source: Item removed permanently successfully
es_es: Elemento eliminado correctamente
gl_es: Elemento eliminado de forma permanente correctamente

source: %d item(s) removed successfully
es_es: %d elemento(s) eliminado(s) correctamente
gl_es: %d elemento(s) actualizado(s) correctamente

source: Unable to delete the item with the id "%s"
es_es: No se pudo eliminar el elemento con el identificador «%s»
gl_es: Non foi posíbel eliminar o elemento co identificador «%s»

source: Unable to find the item with the id "%s"
es_es: No se pudo encontrar el elemento con el identificador «%s»
gl_es: Non foi posíbel atopar o elemento co identificador «%s»

source: %s item(s) deleted successfully
es_es: %s elemento(s) eliminado(s) correctamente.
gl_es: %s elemento(s) eliminado(s) correctamente

source: Selected items deleted successfully
es_es: Elementos seleccionados eliminados correctamente
gl_es: Elementos seleccionados eliminados correctamente

source: Unable to delete the item with the id "%d"
es_es: No se pudo eliminar el elemento con el identificador «%d»
gl_es: Non foi posíbel eliminar o elemento co identificador «%d».

source: Unable to find the item with the id "%d"
es_es: No se pudo encontrar el elemento con el identificador «%d»
gl_es: Non foi posíbel atopar o elemento co identificador «%d»

source: Error no vote value!
es_es: Error en el valor de votación!
gl_es: Erro no valor de votación!

source: Email is required but will not be published
es_es: Email es necesario, pero no será publicado
gl_es: Email é obrigatorio pero non será publicado

source: You already have an active Subscription till: %s
es_es: Usted ya tiene una suscripción activa hasta: %s
gl_es: Xa ten unha sinatura activa até: %s

source: Problem with IP verification!
es_es: Problema con la verificación del IP!
gl_es: Problema coa verificación da IP!

source: You have voted this new previously.
es_es: Ya has votado esta noticia anteriormente
gl_es: Vostede xa votou anteriormente.

source: Sorry, that email is already subscribed to our newsletter
es_es: Lo sentimos, pero el correo electrónico ya está suscrito a nuestro boletín de noticias
gl_es: Sentímolo, este correo electrónico xa está rexistrado na nosa newsletter

source: There was an error while updating the user data.
es_es: Se ha producido un error al actualizar los datos de usuario
gl_es: Produciuse un erro ao actualizar os datos do usuario.

source: Unable to send your welcome email. Please try it later.
es_es: No fue posible enviar el correo electrónico de bienvenida. Por favor inténtelo más tarde
gl_es: Non se puido enviar o correo electrónico de benvida. Ténteo máis tarde.

source: There was an error while creating your user account. Please try again
es_es: Se ha producido un error al crear su cuenta de usuario. Por favor, vuelve a intentarlo
gl_es: Houbo un erro ao crear a súa conta de usuario. Por favor, ténteo de novo

source: Logout
es_es: Salir
gl_es: Saír

source: Register
es_es: Registrarse
gl_es: Rexistrarse

source: Unable to find an instance with the id "%d"
es_es: No es posible encontrar la instancia con el identificador «%d»
gl_es: Non foi posíbel atopar unha instancia co identificador «%d»

source: Instance data sent not valid.
es_es: Los datos enviados de la instancia no son válidos.
gl_es: Os datos enviados da instancia non son válidos.

source: Unable to delete the instance.
es_es: No se pudo eliminar la instancia.
gl_es: Non foi posíbel eliminar a instancia.

source: Instance deleted successfully.
es_es: Instancia eliminada correctamente.
gl_es: Instancia eliminada correctamente.

source: You must provide an id for delete an instance.
es_es: Debe proporcionar un identificador para eliminar una instancia.
gl_es: Debe fornecer un identificador para eliminar unha instancia.

source: Unable to delete instance %d.
es_es: No se pudo eliminar la instancia %d.
gl_es: Non foi posíbel eliminar a instancia %d.

source: Instance %d deleted successfully.
es_es: Instancia %d eliminada correctamente.
gl_es: Instancia %d eliminada correctamente.

source: Unable to find the instance with the id %d
es_es: No se pudo encontrar la instancia con el identificador «%d»
gl_es: Non foi posíbel atopar unha instancia co identificador «%d»

source: Instance %d updated successfully.
es_es: Instancia %d actualizada correctamente.
gl_es: Instancia %d eliminada correctamente.

source: is now on-line
es_es: está agora conectado
gl_es: está agora conectado

source: Web site
es_es: Sitio web
gl_es: Sitio web

source: Article opinions
es_es: Artículos de opinión
gl_es: Artigos de opinión

source: XML Importer
es_es: Importador de XML
gl_es: Importador de XML

source: SQL error log
es_es: Registro de errores SQL
gl_es: Rexistro de erros de SQL

source: Instance Manager
es_es: Gestor de instancias
gl_es: Xestor de instancias

source: Opcache status
es_es: Estado de Opcache
gl_es: Estado Opcache

source: Can't read file. Please check xml file...
es_es: No es posible leer el archivo. Compruebe el archivo xml
gl_es: Non é posíbel ler o ficheiro. Comprobe o ficheiro XML…

source: Error: Uri::generate should get $contentType and parameters
es_es: Erro: Uri::generate debe obtener $contentType y sus parámetros
gl_es: Erro: Uri::generate debe recibir $contentType e os seus parámetros

source: No valid operation (%s) for image transform. All operation string is %s
es_es: «%s» no es una operación de transformación de imagen válida. Las operaciones válidas son %s
gl_es: "%s" non é unha operación de procesamento de imaxe válido. As operacións válidas son %s

source: Please initialize the image before get its width.
es_es: Por favor inicialice la imagen antes de obtener su ancho.
gl_es: Inicializa a imaxe antes de obter o seu ancho.

source: Please initialize the image before get its height.
es_es: Por favor inicialice la imagen antes de obtener su alto.
gl_es: Por favor, inicializa a imaxe antes de obter á súa altura.

source: Seems that the server configuration for %s is not correct.
es_es: Parece que la configuración del servidor para %s no es correcta.
gl_es: Semella que a configuración do servidor para %s non é correcta.

source: Downloaded %d new articles and deleted %d old ones from "%s".
es_es: Se han descargado %d nuevos artículos y se han eliminado %d obsoletos desde "%s".
gl_es: Descargáronse %d artigos novos e elimináronse %d antigos desde «s».

source: Field '%s' not valid
es_es: El campo '%s' no es válido
gl_es: Campo «%s» non válido

source: DB error.
es_es: Error BD
gl_es: Erro de base de datos.

source: Homepage for category %s cleaned successfully.
es_es: Portada de la categoría %s limpiada correctamente.
gl_es: A portadilla para a categoría %s foi limpada correctamente.

source: Unable to save the cover data into the database.
es_es: No fue posible guardar los datos de la portada en la base de datos.
gl_es: Non foi posíbel gardar os datos da portada.

source: Letter not available
es_es: Carta no disponible

source: Not valid photo data
es_es: Datos de foto no son válido

source: Upload directory doesn't exists or you don't have enough privileges to write files there
es_es: El directorio de subida no existe o usted no tiene suficientes permisos para escribir ficheros en el

source: Unable to copy the photo file
es_es: No se pudo copiar la foto.

source: Unable to register the photo object %s (destination: %s).
es_es: No se pudo registrar el objeto foto %s (destino: %s).

source: Unable to save the photo information.
es_es: No se pudo guardar la información de la foto.

source: The image type is GIF </br>
es_es: La imagen es de tipo GIF </br>
gl_es: A imaxe é de tipo GIF </br>

source: The image type is PNG </br>
es_es: La imagen es de tipo PNG </br>
gl_es: A imaxe é de tipo PNG </br>

source: The image type is BMP </br>
es_es: La imagen es de tipo BMP </br>
gl_es: A imaxe é de tipo BMP </br>

source: No available EXIF data</br>
es_es: No está disponible ningún dato EXIF.</br>

source: No availabel IPTC data</br>
es_es: No está disponible ningún dato IPTC.</br>
gl_es: Non está dispoñíbel ningún dato IPTC.</br>

source: Seems that the server limits file uploads up to %s Mb. Try to upload files smaller than that size or contact with your administrator
es_es: Parece que su servidor limita la subida de archivos a %s Mb. Intente subir un ficheiro más pequeño o contacte con su administrador
gl_es: Semella que o servidor limita a subida de ficheiros até un máximo de %s Mb. Tente subir ficheiros máis pequenos que dito tamaño ou contacte co seu administrador.

source: There was a problem while converting your video. Please contact with your administrator.
es_es: Se ha producido un error al convertir el video. Por favor, contacte con el administrador de sistema
gl_es: Produciuse un erro ao converter o seu vídeo. Por favor, contacte co administrador do sistema.

source: Instance data could not be blank.
es_es: Los datos de la instancia no pueden estar vacios
gl_es: Os datos da instancia non poden ser valeiros.

source: Instance internal name is already in use.
es_es: El nombre interno de instancia ya está en uso.
gl_es: O nome interno da instancia xa está en uso.
