Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Mobile frontpage cache file
es_es: Archivo de caché de portada en móvil
gl_es: Ficheiro de caché de portada de móbil

source: Category frontpage cache file
es_es: Archivo de caché de portada de categoría
gl_es: Ficheiro de caché de portada de categoría

source: Poll cache file
es_es: Fichero de caché de encuesta
gl_es: Ficheiro de caché de enquérito

source: RSS cache file
es_es: Archivo de caché de RSS
gl_es: Ficheiro de cache de RSS

source: RSS Opinion author cache file
es_es: Fichero de caché de RSS de autor de opinión
gl_es: Fichero de caché de RSS de autor de opinión

source: Section Frontpage cache file
es_es: Fichero de caché de portada de sección
gl_es: Ficheiro de caché de portada de sección

source: Video: frontpage %1
es_es: Vídeo: portada %1
gl_es: Vídeo: portada %1

source: Video: main frontpage
es_es: Vídeo: portada principal
gl_es: Vídeo: portada principal

source: Frontpage %1
es_es: Portada %1
gl_es: Portada %1

source: Opinion of Author "%1"
es_es: Opinión de autor «%1»
gl_es: Opinión de autor %1

source: (Page %1)
es_es: (Página %1)
gl_es: (Páxina %1)

source: Album %1
es_es: Álbum %1

source: Album Frontpage
es_es: Álbum: portada
gl_es: Álbume: portada

source: Poll %1
es_es: Encuesta %1
gl_es: Enquérito %1

source: Mobile frontpage:
es_es: Móbil portada:
gl_es: Portadas de móbil:

source: Frontpage:
es_es: Portada:
gl_es: Portada:

source: Delete cache file
es_es: Eliminar archivo de caché
gl_es: Eliminar ficheiro de caché

source: Ohh, there is <strong>no cache file</strong> in the system.
es_es: Oh, parece que no hay <strong>ningún archivo de caché</strong> en el sistema.
gl_es: Ohh, non hai <strong>ningún ficheiro de caché</strong> no sistema.

source: Visit some pages in <a href="%1" title="Visit your site">your site</a>
es_es: Visite alguna de las páginas en <a href="%1" title="Visit your site">su sitio</a>
gl_es: Visite algunas páginas de <a href="%1" title="Visit your site">su sitio web</a>

source: There is no cache configuration available
es_es: No hay ninguna configuración de caché disponible
gl_es: Non hai ningunha configuración de caché dispoñíbel

source: Save and continue
es_es: Guardar y continuar
gl_es: Gardar e continuar

source: Search keyworks containing
es_es: Buscar palabras clave que contienen
gl_es: Buscar palabras clave que conteñen

source: Replacement value
es_es: Valor de reemplazo
gl_es: Valor de reemplazo

source: No available keywords yet.
es_es: No hay ninguna palabra clave todavía.
gl_es: Non hai ningunha palabra chave aínda.

source: New widget
es_es: Nuevo widget
gl_es: Novo widget

source: Inner image
es_es: Imagen para interior
gl_es: Imaxe para interior

source: Image footer text
es_es: Pie de la imagen
gl_es: Pé da imaxe

source: Image or video for frontpage:
es_es: Imagen o vídeo para portada:
gl_es: Imaxe ou vídeo para portada:

source: Image for inner article page:
es_es: Imagen para artículo interior:
gl_es: Imaxe para páxina de artigo interior:

source: Drop a video to here
es_es: Arrastre un vídeo aquí
gl_es: Arrastre un vídeo aquí

source: Footer text for frontpage image:
es_es: Pie de foto en portada:
gl_es: Texto inferior para a imaxe en portada:

source: Available videos
es_es: Vídeos disponibles
gl_es: Vídeos dispoñíbeis

source: Search videos by title...
es_es: Buscar vídeos por título...
gl_es: Buscar vídeos polo título...

source: Allow coments
es_es: Permitir comentarios
gl_es: Permitir comentarios

source: Put in category frontpage
es_es: Poner en portada de categoría
gl_es: Poñer en portada de categoría

source: Maintenance mode.
es_es: Modo mantenimiento.
gl_es: Modo mantemento.

source: Go to admin main page
es_es: Ir a la página de administración
gl_es: Ir á páxina principal do administrador

source: Search...
es_es: Buscar...
gl_es: Buscar...

source: Pending comments
es_es: Comentarios pendientes
gl_es: Comentarios pendentes

source: Edit my profile
es_es: Editar mi perfíl
gl_es: Editar o meu perfíl

source: Logout from control panel
es_es: Salir del panel de administración
gl_es: Saír do panel de administración

source: Suggest element to frontpage
es_es: Sugerir elemento a portada
gl_es: Suxerir elemento á portada

source: Drop suggestion to frontpage
es_es: Eliminar sugerencia a portada
gl_es: Eliminar suxestión de portada

source: Are you sure that to suggest this elemento to frontpage?
es_es: ¿Está seguro de que quiere sugerir este elemento de la portada?
gl_es: Ten certeza que quere suxerir este elemento á portada?

source: Are you sure that to drop suggestion of this element of frontpage?
es_es: ¿Está seguro de que quiere eliminar la sugerencia de este elemento en portada?
gl_es: Ten certeza que quere suxerir este elemento á portada?

source: Yes, Suggest
es_es: Si, sugerir
gl_es: Si, suxerir

source: Drop suggest
es_es: Quitar sugerencia
gl_es: Eliminar suxestión

source: White
es_es: Blanco
gl_es: Branco

source: Light Blue
es_es: Azul claro
gl_es: Azul claro

source: Light Red
es_es: Rojo claro
gl_es: Vermello claro

source: Light Orange
es_es: Naranja claro
gl_es: Laranxa claro

source: Light purple
es_es: Violeta claro
gl_es: Violeta claro

source: Light yellow
es_es: Amarillo claro
gl_es: Amarelo claro

source: Bold blue
es_es: Azul oscuro
gl_es: Azul escuro

source: Gray
es_es: Gris
gl_es: Gris

source: Pick layout
es_es: Seleccionar disposición
gl_es: Seleccionar disposición

source: Toggle suggest
es_es: Cambiar sugerido
gl_es: Trocar suxerido

source: Default layout for this frontpage
es_es: Disposición predeterminada para esta portada
gl_es: Disposición predeterminada para esta portada

source: Clean
es_es: Limpiar
gl_es: Limpar

source: Refresh the list for getting newest error list
es_es: Actualiza la lista para obtener la lista de errores más actual.
gl_es: Actualizar a lista para obter a lista de erros máis actual

source: Error explanation
es_es: Explicación del error
gl_es: Explicación do erro

source: Execution time
es_es: Tiempo de ejecución
gl_es: Tempo de execución

source: There is no SQL errors registered in database.
es_es: No hay ningún error SQL registrado en la base de datos.
gl_es: Non hai ningún erro SQL rexistrado na base de datos.

source: System settings
es_es: Opciones del sistema
gl_es: Configuracións do sistema

source: External Services
es_es: Servicios externos
gl_es: Servizos externos

source: Site logo
es_es: Logo del sitio
gl_es: Logotipo do sitio

source: Site Mobile logo
es_es: Logotipo del sitio para móvil
gl_es: Logotipo do sitio para móbil

source: Language & Time
es_es: Idioma y hora
gl_es: Idioma e hora

source: Default language
es_es: Idioma por omisión
gl_es: Idioma por omisión

source: Listing & sorting
es_es: Listados y ordenación
gl_es: Listados e ordenación

source: Sessions
es_es: Sesiones
gl_es: Sesións

source: Max session lifetime
es_es: Tiempo de expiración máximo para las sesiones
gl_es: Tempo de expiración máximo para as sesións

source: Minutes after a user session is considered as invalid.
es_es: Minutos despues de los cuales una sesión de usuario se considera como no válida.
gl_es: Minutos despois dos cales unha sesión de usuarios se considera como non válida.

source: Google Services
es_es: Servicios de Google
gl_es: Servizos de Google

source: If you have a <b>Google+ page</b>, please complete this input.
es_es: Si tiene una <b>página en Google+</b>, complete este campo.
gl_es: Si ten unha <b>páxina en Google+</b>, complete este campo.

source: You can get your Google <strong>Maps</strong> API Key from <a href="http://code.google.com/apis/maps/signup.html" target="_blank">Google maps sign up website</a>.
es_es: Puede obtener sus llaves de Google <strong>Maps</strong> desde <a href="http://code.google.com/apis/maps/signup.html" target="_blank">el sitio web Google Maps sign up</a>.
gl_es: Pode obter as suas chaves de API de Google <strong>Maps</strong> desde <a href="http://code.google.com/apis/maps/signup.html" target="_blank">o sitio web Google Maps sign up</a>.

source: Google Search API key:
es_es: Llave de la API de Google Search:
gl_es: Chave da API de Google Search:

source: You can get your Google <strong>Search</strong> API Key from <a href="http://www.google.com/cse/manage/create" target="_blank">Google Search sign up website</a>.
es_es: Puede obtener sus llaves de Google <strong>Search</strong> desde <a href="http://www.google.com/cse/manage/create" target="_blank">el sitio web Google Search sign up</a>.
gl_es: Pode obter as suas chaves de Google <strong>Search</strong> desde <a href="http://www.google.com/cse/manage/create" target="_blank">o sitio web Google Search sign up</a>.

source: You can get your Google Analytics Site ID from <a href="https://www.google.com/analytics/" target="_blank">GAnalytics site</a> under the General Overview list (should be something like UA-546457-3).
es_es: Puede obtener su ID de sitio web de Google Analytics desde <a href="https://www.google.com/analytics/" target="_blank">el sitio web de GAnalytics</a> bajo la lista de la Vista previa (debería ser algo semejante a UA-546457-3).
gl_es: Pode obter o seu ID de sitio web de Google Analytics desde <a href="https://www.google.com/analytics/" target="_blank">o sitio web de GAnalytics</a> baixo a lista da Vista previa (debería ser algo semellante a UA-546457-3).

source: If you have a <b>Youtube page</b>, please complete the form with your youtube page url.
es_es: Si tiene un a <b>página en Youtube</b>, complete el formulario con la URL de la página de Youtube.
gl_es: Se ten unha <b>páxina en Youtube</b>, complete o formulario coa URL da páxina de Youtube.

source: If you have a <b>facebook page</b>, please complete the form with your facebook page url and Id.
es_es: Si tiene un a <b>página en Facebook</b>, complete el formulario con la URL de la página de Facebook y el Id.
gl_es: Se ten unha <b>páxina en Facebook</b>, complete o formulario coa URL da páxina de Facebook e o seu identificador.

source: If you also have a <b>twitter page</b>, add your profile name on the form. <br/>Default will be set with Opennemas.
es_es: Si tiene una <b>página en Twitter</b>, a;ada su nombre de perfíl en el form.<br/>Por omisión se usará el de OpenNemas
gl_es: SE ten unha <b>páxina en Twitter</b>, engada o seu nome de perfíl no formulario.<br/>Por omisión usarase o de OpenNeMas.

source: User token auth
es_es: Token-auth del usuario
gl_es: Token de autenticación do usuario

source: If you also have a <b>OJD statistics service</b>, add your page id
es_es: Si ya tiene el <b>servicio de estadísticas de OJD</b>, añada su identificador de página
gl_es: Se xa ten un <b>servizo de estatísticas de OJD</b>, engada o seu identificador de páxina

source: If you also have a <b>comScore statistics service</b>, add your page id
es_es: Si ya tiene el <b>servicio de estadísticas de comScore</b>, añada su identificador de página
gl_es: Se xa ten un <b>servizo de estatísticas de comScore</b>, engada o seu identificador de páxina

source: Get your reCaptcha key from <a href="https://www.google.com/recaptcha/admin#whyrecaptcha" target="_blank">this page</a>.
es_es: Puede obtener sus llaves de reCAPTCHA desde <a href="https://www.google.com/recaptcha/admin#whyrecaptcha" target="_blank">esta página</a>.

source: You can get your PayPal account email from <a href="https://www.paypal.com/us/cgi-bin/webscr?cmd=_registration-run" target="_blank">PayPal site</a>. This must be a business account for receiving payments
es_es: Puedes recibir correos electrónicos de <a href="https://www.paypal.com/us/cgi-bin/webscr?cmd=_registration-run" target="_blank">PayPal</a>. Esta debe ser tu cuenta de empresa para recibir las notificaciones de pagos.
gl_es: Podes recibir correos electrónicos de <a href="https://www.paypal.com/us/cgi-bin/webscr?cmd=_registration-run" target="_blank">PayPal</a>. Esta debe ser a túa conta de empresa onde recibir as notificacións de pagos.

source: EFE importer
es_es: Importador de EFE
gl_es: Importador de EFE

source: Module configuration
es_es: Configuración de módulo
gl_es: Configuración de módulo

source: Agency:
es_es: Agencia:
gl_es: Axencia:

source: Metadata:
es_es: Metadatos:
gl_es: Metadatos:

source: Description:
es_es: Descripción
gl_es: Descrición:

source: Section:
es_es: Sección:
gl_es: Sección:

source: Image:
es_es: Foto:
gl_es: Imaxe:

source: Image Footer:
es_es: Píe de foto:
gl_es: Pé da foto:

source: Body:
es_es: Cuerpo:
gl_es: Corpo:

source: Ignored labels:
es_es: Etiquetas ignoradas:
gl_es: Etiquetas ignoradas:

source: Important labels:
es_es: Etiquetas importantes:
gl_es: Etiquetas importantes:

source: Definition values
es_es: Definición de los valores
gl_es: Valores de definición

source: Define the names of labels in the xml files that you want to fill in article fields
es_es: Defina los nombres de las etiquetas en los archivos XML que quiera completar en os campos de un artículo
gl_es: Define os nomes das etiquetas no ficheiro XML que completarán os campos do artigo

source: The name can be one attribute or one label in XML file
es_es: El nombre puede ser tanto un atributo como una etiqueta de archivo XML
gl_es: O nome pode ser un atributo ou unha etiqueta no ficheiro XML

source: Use ignored labels separated with commas
es_es: Use las etiquetas a ignorar separadas por comas
gl_es: Usar as etiquetas ignoradas separadas por comas

source: Check important labels for write with bolder font
es_es: Marque las etiquetas que quiere resaltar
gl_es: Comprobar as etiquetas importantes a escribir en letra negra

source: EuropaPress importer
es_es: Importador de EuropaPress
gl_es: Importador de EuropaPress

source: Article information
es_es: Información de artículo
gl_es: Información de artículo

source: Photos:
es_es: Fotos:
gl_es: Fotos:

source: People:
es_es: Personas:
gl_es: Persoas:

source: Place:
es_es: Lugar:
gl_es: Lugar:

source: Associated Docs:
es_es: Documentos asociados:
gl_es: Documentos asociados:

source: Categories:
es_es: Categorías:
gl_es: Categorías:

source: Level:
es_es: Nivel:
gl_es: Nivel:

source: Redactors:
es_es: Redactores:
gl_es: Redactores:

source: XML importer
es_es: Importador de XML
gl_es: Importador de XML

source: Select files
es_es: Seleccionar archivos
gl_es: Seleccionar ficheiros

source: Remove File
es_es: Eliminar archivo
gl_es: Eliminar ficheiro

source: Add File
es_es: Añadir archivo
gl_es: Engadir ficheiro

source: Config XML Schema
es_es: Configuración de esquema XML
gl_es: Esquema de configuración XML

source: Terms of Service Agreement
es_es: Aceptación de términos del servicio
gl_es: Aceptación dos termos do servizo

source: In order to use the Opennemas platform you must read and accept our terms of use. You can find these terms in the next link <a href="http://help.opennemas.com/knowledgebase/articles/235418-terminos-de-uso-de-opennemas" title="Terms of use in Opennemas">Terms of use in Opennemas</a>
es_es: Para usar la plataforma Opennemas debe leer y aceptar nuestros términos del servicio. Puede encntrar el texto íntegro en el siguiente enlace: <a href="http://help.opennemas.com/knowledgebase/articles/235418-terminos-de-uso-de-opennemas" title="Terms of use in Opennemas">Términos de uso de Opennemas</a>
gl_es: Para usar a plataforma Opennemas debe ler e aceptar os termos de uso. Pode atopar o texto íntegro na seguinte ligazón <a href="http://help.opennemas.com/knowledgebase/articles/235418-terminos-de-uso-de-opennemas" title="Terms of use in Opennemas">Termos de uso en Opennemas</a>

source: I have read and accept the Opennemas <a href="http://help.opennemas.com/knowledgebase/articles/235418-terminos-de-uso-de-opennemas" title="Terms of use in Opennemas">Terms of use</a> and <a href="http://help.opennemas.com/knowledgebase/articles/235300-opennemas-pol%C3%ADtica-de-privacidad">Privacy policy</a>.
es_es: He leído y acepto los <a href="http://help.opennemas.com/knowledgebase/articles/235418-terminos-de-uso-de-opennemas" title="Terms of use in Opennemas">términos de uso</a> y la <a href="http://help.opennemas.com/knowledgebase/articles/235300-opennemas-pol%C3%ADtica-de-privacidad">política de privacidad</a>.
gl_es: Lin e acepto os <a href="http://help.opennemas.com/knowledgebase/articles/235418-terminos-de-uso-de-opennemas" title="Terms of use in Opennemas">termos de uso</a> and <a href="http://help.opennemas.com/knowledgebase/articles/235300-opennemas-pol%C3%ADtica-de-privacidad">política de privacidade</a> de Opennemas.

source: Yes, accept
es_es: Si, aceptar
gl_es: Si, aceptar

source: <strong>Are you new in Opennemas?</strong> If you need some help getting started to create awesome content, check out our online user documentation.
es_es: <strong>¿Eres nuevo en Opennemas?</strong> Si necesitas ayuda para comenzar a crear contenido, comprueba nuestra documentación en línea.
gl_es: <strong>Eres novo en Opennemas?</strong> Se precisas axuda para comezar a crear contido, comproba a nosa documentación en liña.

source: Get started
es_es: Comenzar
gl_es: Comezar

source: or dismiss
es_es: o omitir
gl_es: ou omitir

source: Add content to your site
es_es: Añadir contenidos a su sitio
gl_es: Engada contidos ao seu sitio

source: Upgrade your site
es_es: Mejore su periódico
gl_es: Mellora o teu sitio

source: We have two ways to add functionality to you site.
es_es: Tenemos dos formas de añadir funcionalidad a su sitio.
gl_es: Temos dúas formas de engadir funcionalidade no seu sitio.

source: Adds an specific feature in your site
es_es: Añade una funcionalidad específica en su sitio
gl_es: Engaden características especificas no seu sitio

source: Need Help?
es_es: ¿Necesita ayuda?
gl_es: Precisa axuda?

source: We have created a lot of videos that will teach you to perform from easy tasks to the advanced ones.
es_es: Hemos creado muchos vídeos que le enseñarán a llevar a cabo tanto tareas sencillas como las más avanzadas.
gl_es: Creamos unha morea de vídeos que lle axudarán a levar a cabo tarefas doadas e tamén as máis avanzadas

source: See more help videos in <a href="%1">our YouTube channel</a> or subscribe to it.
es_es: Vea más vídeos de ayuda en <a href="%1">nuestro canal de YouTube</a> o suscríbase al mismo.
gl_es: Vexa máis vídeos de axuda na <a href="%1">nosa canle de YouTube</a> ou subscríbase a ela.

source: If you prefer you can read our online documentation or if you have any doubt ask us.
es_es: Si lo prefiere puede leer nuestra documentación en línea o preguntarnos en el caso de que tenga otra duda.
gl_es: Se o prefire pode ler a nosa documentación en liña ou se ten outra dúbida pregúntenos.

source: Online documentation
es_es: Documentación en línea
gl_es: Documentación en liña

source: Delete comments
es_es: Eliminar contenidos
gl_es: Eliminar comentarios

source: Delete comment
es_es: Eliminar comentario
gl_es: Eliminar comentario

source: Are you sure you want to delete <span>%num%</span> comments?
es_es: ¿Está seguro de que quiere eliminar <span>%num%</span> comentarios?
gl_es: Tes certeza de que queres eliminar <span>%num%</span> comentarios?

source: Change system
es_es: Cambiar sistema
gl_es: Cambiar sistema

source: Change manager
es_es: Cambiar gestor
gl_es: Cambiar xestor

source: facebook module configuration
es_es: Configuración de módulo de Facebook
gl_es: Configuración de módulo de Facebook

source: Set your Disqus configuration:
es_es: Ajuste la configuración de Disqus:
gl_es: Define a configuración de Disqus:

source: Config disqus module
es_es: Configuración del módulo de Disqus
gl_es: Configuración do módulo de Disqus

source: No comments matched your criteria.
es_es: No hay ningún comentario que coincida con tu búsqueda.
gl_es: Non hai ningún comentario que coincida co seu criterio.

source: File is too big
es_es: El archivo es muy grande
gl_es: O ficheiro é demasiado grande

source: File is too small
es_es: El archivo es muy pequeño
gl_es: O ficheiro é demasiado pequeno

source: Filetype not allowed
es_es: Tipo de archivo no permitido
gl_es: Tipo de ficheiro non permitido

source: Max number of files exceeded
es_es: Número de archivos máximo excedido
gl_es: Superouse o número máximo de ficheiros

source: Uploaded bytes exceed file size
es_es: Los bytes subidos exceden el tamaño de archivo
gl_es: Os bytes subidos exceden o tamaño de ficheiro

source: Empty file upload result
es_es: Resultado de subida de archivo vacío
gl_es: Resultado de subida de ficheiro baleiro

source: Uploading files
es_es: Subiendo archivos
gl_es: Subindo ficheiros

source: Edit image
es_es: Editar imagen
gl_es: Editar imaxe

source: Saving...
es_es: Gardando…
gl_es: Gardando…

source: Saved
es_es: Guardado
gl_es: Gardado

source: Error saving
es_es: Error al guardar
gl_es: Erro ao gardar

source: Alignment
es_es: Alineación
gl_es: Aliñamento

source: Uploaded
es_es: Subido
gl_es: Subido

source: The journalism CMS
es_es: El CMS para periodismo
gl_es: O CMS para xornalismo

source: Check Your E-Mail
es_es: Compruebe el correo electrónico
gl_es: Comprobe o seu correo electrónico

source: Please check your e-mail now for a message with the subject line "Password reminder" from
es_es: Favor consultar su correo electrónico ahora para un mensaje con el asunto "Recuperación de contraseña" de
gl_es: Comprobeo o seu correo e busque un mensaxe co asunto «Recordatorio de contrasinal» de

source: Click the link in the e-mail to set a password for your account.
es_es: Haga clic en el enlace del correo electrónico para establecer una contraseña para su cuenta.
gl_es: Prema a ligazón no correo electrónico para cambiar o contrasinal da súa conta.

source: To protect your privacy, we only send this information to the e-mail address associated with this account.
es_es: Para proteger la privacidad, sólo enviaremos esta información a la dirección de correo electrónico asociada a esta cuenta.
gl_es: Para protexer a súa privacidade, só lle enviaremos esta información ao seu enderezo de correo electrónico asociado a esta conta.

source: PLEASE NOTE
es_es: NOTA
gl_es: TEÑA EN CONTA que

source: If this is not the e-mail address associated with your account, click the link to resubmit the "Reset Your Password" request with the correct e-mail address
es_es: Si esta no es la dirección de correo electrónico asociada con su cuenta, haga clic en el vínculo para volver a presentar la petición de "Restablecer la contraseña" con la dirección de correo electrónico correcta
gl_es: Se este non é o enderezo de correo asociado coa súa conta, prema a ligazón para reenviar a solicitude de «Cambio do seu contrasinal» co enderezo de correo correcto.

source: Enter
es_es: Entrar
gl_es: Entrar

source: Please check your e-mail now for a message with the subject line "Username reminder" from
es_es: Favor consultar el correo electrónico ahora para un mensaje con el asunto "Recordatorio de nombre de usuario" de
gl_es: Comprobeo o seu correo e busque un mensaxe co asunto «Recordatorio de nome de usuario» de

source: If this is not the e-mail address associated with your account, click the link to resubmit request with the correct e-mail address
es_es: Si esta no es la dirección de correo electrónico asociada con su cuenta, haga clic en el vínculo para volver a presentar solicitud ante la dirección de correo electrónico correcta
gl_es: Se este non é o enderezo de correo asociado coa súa conta, prema a ligazón para reenviar a petición co enderezo de correo correcto.

source: Recover your username
es_es: Recupere su nombre de usuario
gl_es: Recuperar o seu nome de usuario

source: Enter your e-mail address and click Submit to recover your username.
es_es: Introduzca su dirección de correo electrónico y haga clic en Enviar para recuperar su nombre de usuario.
gl_es: Escriba o seu enderezo de correo e prema Enviar para recuperar o seu nome de usuario.

source: Re-Enter Password
es_es: Contraseña:
gl_es: Escriba de novo o contrasinal
