Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: All
ca_es: Totes
es_es: Todos
eu_es: Guzti
fr_fr: Tout
gl_es: Todos
it_it: Tutti
pt_pt: Todos

source: Multimedia
ca_es: Multimèdia
fr_fr: Multimédia
pt_pt: Multimídia

source: Smart
ca_es: Intel·ligent
eu_es: Bizkor

source: Unable to create the new advertisement.
ca_es: No es pot crear el nou anunci.
es_es: No se pudo crear la nueva publicidad.
eu_es: Ezin da iragarki berria sortu.
fr_fr: Impossible de créer la nouvelle publicité
gl_es: Non foi posíbel crear a nova publicidade.
it_it: Ci è stato impossibile creare il nuovo annuncio.
pt_pt: Não foi possível criar o novo anúncio.

source: Advertisement successfully created.
ca_es: Publicitat creada amb èxit.
es_es: Publicidad creada correctamente.
eu_es: Iragarkiak arrakastaz sortu dira.
fr_fr: Publicité créé avec succès
gl_es: Publicidade creada correctamente.
it_it: Annuncio creata correttamente.
pt_pt: Anúncio criado com êxito.

source: Unable to find the advertisement with the id "%d"
ca_es: No es pot trobar l'anunci amb l'identificador "%d"
es_es: No se pudo encontrar la publicidad con el identificador «%d»
eu_es: Ezin da iragarkia "%d" id-rekin aurkitu
fr_fr: Impossible de trouver la publicité avec l'id "%d"
gl_es: Non foi posíbel atopar a publicidade co identificador «%d»
it_it: Ci è stato impossibile trovare l'annuncio con id "%d"
pt_pt: Não foi possível encontrar o anúncio com o id "%d"

source: You can't modify this content because you don't have enough privileges.
ca_es: No podeu modificar aquest contingut perquè no teniu prou privilegis.
eu_es: Ezin duzu eduki hau aldatu pribilegio nahikorik ez duzulako.
fr_fr: Vous ne pouvez pas modifier ce contenu parce que vous ne disposez pas de suffisamment de privilèges
it_it: Non è possibile modificare il contenuto perché non si dispone di privilegi sufficienti.
pt_pt: Você não pode modificar esse conteúdo, porque não tem privilégios suficientes.

source: Advertisement successfully updated.
ca_es: Publicitat actualitzada amb èxit.
es_es: Publicidad actualizada correctamente.
eu_es: Iragarkia behar bezala eguneratu da.
fr_fr: Publicité mis à jour avec succès
gl_es: Publicidade actualizada correctamente.
it_it: Annuncio attualizzato correttamente.
pt_pt: Anúncio atualizado com êxito.

source: Unable to update the advertisement data.
ca_es: No es pot actualitzar les dades de publicitat.
es_es: No se pudo actualizar la información de la publicidad.
eu_es: Ezin da iragarkiaren datuak eguneratu.
fr_fr: Impossible de mettre à jour les données de publicité
gl_es: Non foi posíbel actualizar os datos da publicidade.
it_it: Ci è stato impossibile attualizzare i dati dell'annuncio.
pt_pt: Não foi possível atualizar os dados do anúncio.

source: Settings saved successfully.
ca_es: La configuració es va desar amb èxit.
es_es: Configuraciones guardadas con éxito.
eu_es: Ezarpenak arrakastaz gordeta.
fr_fr: Paramètres sauvegardés avec succès
gl_es: Configuracións gardadas correctamente.
it_it: Configurazione salvata correttamente.
pt_pt: Configurações guardadas com êxito.

source: Unable to save the settings.
ca_es: No es pot desar la configuració.
eu_es: Ezin da ezarpenak gorde.

source: Invalid token
ca_es: Token no vàlid
eu_es: Token baliogabea
fr_fr: Jeton invalide
it_it: Token non valido
pt_pt: Token inválido

source: Unable to arquive content with id %s: %s
ca_es: No es pot arquivejar contingut amb ID %s: %s
es_es: No se pudo archivar el contenido con el identificador %s: %s
eu_es: Ezin da%s-rekin nahastu edukia:%s
fr_fr: Impossible d'archiver le contenu avec id %s: %s
gl_es: Non foi posíbel arquivar o contido co identificador %s: %s
it_it: Ci è stato impossibile archiviare il contenuto con id %s: %s
pt_pt: Não foi possível arquivar o conteúdo com id %s: %s

source: Contents arquived
ca_es: Contingut arquestat
es_es: Contenidos archivados
eu_es: Edukiak
fr_fr: Contenu archivé
it_it: Contenuti archiviati
pt_pt: Conteúdo arquivado

source: Unable to set suggested to frontpage state to content with id %s: %s
ca_es: No es pot configurar suggerit a l'estat de FrontPage al contingut amb ID %s: %s
es_es: No se pudo sugerir a portada el contenido con el identificador %s: %s
eu_es: Ezin da iradoki iradoki egoerari eusteko%s-rekin:%s
fr_fr: ous ne pouvez pas définir l'état suggéré pour couverture le contenu avec l'identificateur %s: %s
gl_es: Non foi posíbel suxerir a portada o contido co identificador %s: %s
it_it: Impossibile aggiungere lo stato suggerito per le prime pagine al contenuto con id %s: %s
pt_pt: Não foi possível definir estado sugerido a capa para o conteúdo com id %s: %s

source: Content not available
ca_es: Contingut no disponible
es_es: Contenido no disponible
eu_es: Edukia ez dago erabilgarri
fr_fr: Contenu non disponible
gl_es: Contido non dispoñíbel
it_it: Contenuto non disponibile
pt_pt: Conteúdo não disponível

source: Content or property not valid
ca_es: El contingut o la propietat no són vàlides
es_es: Contenido o propiedad no disponible
eu_es: Edukia edo ondasunak ez dira baliozkoak
fr_fr: Contenu ou des propriété invalide
gl_es: Contido ou propiedade non dispoñíbel
it_it: Contenuto o proprietá non validi
pt_pt: Conteúdo ou propriedade não válido

source: You are not allowed to perform this action.
ca_es: No teniu permís de realitzar aquesta acció.
es_es: No tienes permiso para realizar esta acción.
eu_es: Ezin duzu ekintza hau burutu.
fr_fr: Vous n'êtes pas autorisé à effectuer cette action.
gl_es: Non tes permiso para realizar esta acción.
it_it: L'utente non è autorizzati ad eseguire questa azione.
pt_pt: Você não tem permissão para executar esta ação.

source: Oups! Seems that we had an unknown problem while trying to run your request.
ca_es: Oups! Sembla que teníem un problema desconegut mentre intentem fer la sol·licitud.
es_es: Oups! Parece que hemos tenido un problema al ejecutar tu consulta.
eu_es: Oups! Badirudi arazo ezezaguna izan dugula zure eskaera exekutatzen saiatzean.
fr_fr: Oups! Il semble que nous avons eu un problème inconnu tout en essayant de faire fonctionner votre demande.
gl_es: Oups! Semella que tivemos algún problema ao executar a súa consulta.
it_it: Ups! Sembre che si sia verificato un problema sconosciuto mentre cercavamo di processare la richiesta.
pt_pt: Oups! Parece que tivemos um problema desconhecido ao tentar executar o seu pedido.

source: Unable to save content positions: Data sent from the client were not valid.
ca_es: No es poden desar posicions de contingut: les dades enviades del client no eren vàlides.
es_es: No se pudo guardar las posiciones de los contenidos: Los datos enviados por su navegador no son válidos.
eu_es: Ezin da edukiaren posizioak gorde: bezeroak bidalitako datuak ez dira baliozkoak.
fr_fr: Impossible d'enregistrer les positions du contenu: Les données envoyées par le client n'a pas valide.
gl_es: Non foi posíbel gardar as posicións dos contidos: Os datos que enviou o usuario non son válidos.
it_it: Impossibile salvare la posizione del contenuto: i dati inviati dal cliente non sono validi.
pt_pt: Não foi possível guardar as posições dos conteúdos: Os dados enviados do cliente não eram válidos.

source: Unable to save content positions: Content positions sent from the client were not valid.
ca_es: No es poden desar posicions de contingut: les posicions de contingut enviades des del client no eren vàlides.
eu_es: Ezin da edukiaren posizioak gorde: bezeroak bidalitako edukien posizioak ez dira baliozkoak.
fr_fr: Impossible d'enregistrer les positions du contenu: positions contenu envoyées par le client était pas valable.
it_it: Impossibile salvare la posizione del contenuto: i dati inviati dal cliente non sono validi.
pt_pt: Não foi possível guardar as posições dos conteúdos: As posições dos conteúdos enviados do cliente não eram válidas.

source: Unable to save content positions: Error while saving in database.
ca_es: No es pot desar les posicions de contingut: error mentre es guardeu a la base de dades.
eu_es: Ezin izan da edukiaren posizioak gorde: akatsen datu-basean gordetzean.
fr_fr: Impossible d'enregistrer les positions du contenu: Erreur lors de l'enregistrement dans la base de données.
it_it: Impossibile salvare la posizione del contenuto: si è verificato un errore durante il salvataggio nella base di dati.
pt_pt: Não foi possível guardar as posições dos conteúdos: Erro ao guardar no banco de dados.

source: Content positions saved properly
ca_es: Les posicions de contingut es guarden correctament
es_es: Posiciones de contenidos guardadas correctamente
eu_es: Edukien posizioak behar bezala gordeta
fr_fr: Positions de contenu enregistré correctement
gl_es: Posicións dos contidos gardadas correctamente
it_it: Posizione del contenuto salvata correttamente
pt_pt: Posições dos conteúdos guardadas corretamente

source: Layout %s seleted.
ca_es: La disposició %s seleccionada.
es_es: Disposición %s seleccionada.
eu_es: %s seleted diseinua.
fr_fr: Disposition %s sélectionné.
gl_es: Disposición %s seleccionada.
it_it: Disposizione %s selezionata.
pt_pt: Disposição %s selecionada.

source: Layout or category not valid.
ca_es: La disposició o la categoria no són vàlides.
es_es: Disposición o categoría no válida.
eu_es: Diseinua edo kategoria ez da baliozkoa.
fr_fr: Disposition ou catégorie non valide.
gl_es: Disposición ou categoría non válida.
it_it: Layout o categoria non validi.
pt_pt: Disposição ou categoria não é válida.

source: Version deleted properly
ca_es: La versió esborrat correctament
eu_es: Bertsioa behar bezala ezabatuta

source: Configuration saved successfully
ca_es: La configuració es va desar amb èxit
eu_es: Konfigurazioa arrakastaz gorde da
fr_fr: Configuration enregistrée avec succès
it_it: Configurazione salavata correttamente
pt_pt: Configuração guardada com êxito

source: There was an error while saving the configuration
ca_es: Hi va haver un error en desar la configuració
eu_es: Konfigurazioa gordetzean akats bat gertatu da
fr_fr: Il ya eu une erreur lors de la sauvegarde de la configuration
it_it: Si è verificato un errore durante il salvataggio della configurazione
pt_pt: Ocorreu um erro ao guardar a configuração

source: Site configuration deleted successfully
ca_es: La configuració del lloc s'ha suprimit amb èxit
es_es: Configuración del sitio eliminada correctamente
eu_es: Gunearen konfigurazioa behar bezala ezabatu da
fr_fr: Configuration du site supprimé avec succès
gl_es: Configuración de sitio eliminada correctamente
it_it: Configurazione del sito eliminata correttamente
pt_pt: Configuração do site eliminada com êxito

source: There was an error while deleting this configuration
ca_es: Hi va haver un error en suprimir aquesta configuració
es_es: Se ha producido un error al eliminar la configuración
eu_es: Konfigurazio hau ezabatzean akats bat gertatu da
fr_fr: Il y avait une erreur lors de la suppression de cette configuration
gl_es: Produciuse un erro ao eliminar esta configuración
it_it: Si è verificato un errore durante l'eliminazione della configurazione
pt_pt: Ocorreu um erro ao eliminar essa configuração

source: You have reached your maximum of emails allowed to send per month
ca_es: Heu arribat al vostre màxim de correus electrònics que es permeten enviar al mes
eu_es: Hilean bidaltzeko baimendutako mezu elektroniko gehienetara iritsi zara

source: No newsletters were sent from %s
ca_es: No es van enviar butlletins de %s
eu_es: Ez da buletinik bidali%s-tik

source: %d newsletter sent from %s
ca_es: %d Butlletí enviat des de %s
eu_es: %d buletina%s-tik bidalita

source: %s newsletter sent from %s (%d allowed).
ca_es: El butlletí %s va enviar des de %s ( %d permès).
eu_es: %s buletina%s (%d baimenduta) bidalita.

source: Unable to edit a newsletter already sent
ca_es: No es pot editar un butlletí ja enviat
eu_es: Ezin da bidalitako buletina editatu

source: There was an error while saving the newsletter
ca_es: Hi va haver un error en desar el butlletí
eu_es: Buletina gordetzean akats bat gertatu da

source: There was an error while fetching the newsletter
ca_es: Hi va haver un error en buscar el butlletí
eu_es: Buletina eskuratzean akats bat gertatu da

source: Content saved successfully
ca_es: El contingut es va desar amb èxit
eu_es: Edukia ondo gorde da
fr_fr: Contenu enregistré avec succès
it_it: Contenuto salvato correttamente
pt_pt: Conteúdo guardado com êxito

source: Error while updating content
ca_es: Error en actualitzar el contingut
eu_es: Errorea gertatu da edukia eguneratzean

source: There was an error while sending the newsletter
ca_es: Hi va haver un error en enviar el butlletí
eu_es: Buletina bidaltzean akats bat gertatu da

source: Please fill the mail list email address in the module configuration.
ca_es: Empleneu l'adreça de correu electrònic de la llista de correu a la configuració del mòdul.
eu_es: Mesedez, bete posta zerrenda helbide elektronikoa moduluaren konfigurazioan.
fr_fr: S'il vous plaît remplir la liste de courrier adresse e-mail dans la configuration du module.
it_it: Per favore completare la lista di indirizzi email nella configurazione del servizio.
pt_pt: Por favor, preencha o e-mail da lista de correio na configuração do módulo.

source: Your newsletter configuration is not completed. Please go to settings and complete the form.
ca_es: La configuració del vostre butlletí no s'ha completat. Aneu a la configuració i empleneu el formulari.
eu_es: Zure buletinen konfigurazioa ez da amaitu. Mesedez, joan ezarpenetara eta osatu inprimakia.
fr_fr: La configuration de votre bulletin est pas terminée. S'il vous plaît aller dans les paramètres et remplissez le formulaire.
it_it: La configurazione del bollettino non è completa. Per favore completare il modulo nella zona di configurazione.
pt_pt: A configuração do newsletter não está completa. Por favor, ir às configurações e complete o formulário.

source: The password reset request cannot be found. Please check the link we sent you in the email. Remember that the link is for single use. You can request a new one <a href="%s">here</a>.
ca_es: No es pot trobar la sol·licitud de restabliment de la contrasenya. Comproveu l’enllaç que us hem enviat al correu electrònic. Recordeu que l’enllaç és d’ús únic. Podeu sol·licitar un de nou <a href = "%s"> aquí </a>.
eu_es: Pasahitza berrezartzeko eskaera ezin da aurkitu. Mesedez, egiaztatu mezu elektronikoan bidali zaitugun esteka. Gogoratu esteka erabilera bakarrekoa dela. Berria eska dezakezu <a href = "%s"> hemen </a>.

source: Unable to find an user with that email.
ca_es: No es pot trobar un usuari amb aquest correu electrònic.
es_es: No se pudo encontrar un usuario con ese e-mail.
eu_es: Ezin da erabiltzaile bat aurkitu mezu elektroniko horrekin.
fr_fr: Impossible de trouver un utilisateur avec cet e-mail
gl_es: Non se encontrou un usuario con este enderezo de correo electrónico.
it_it: Non è stato possibile trovare un utente con l'email fornita.
pt_pt: Não foi possível encontrar um usuário com esse e-mail.

source: Password reminder for %s
ca_es: Recordatori de contrasenya per a %s
es_es: Recordatorio de contraseña para %s
eu_es: Pasahitza gogoraraztea%s
fr_fr: Mot de passe rappel pour %s
gl_es: Recordatorio de contrasinal para %s
it_it: Sollecito della password per %s
pt_pt: Lembrete de senha para %s

source: Unable to send your recover password email. Please try it later.
ca_es: No es pot enviar el correu electrònic de recuperació de la contrasenya. Proveu -ho més tard.
es_es: No fue posible enviar el correo electrónico de recuperación de contraseña. Por favor inténtalo más tarde
eu_es: Ezin da zure berreskuratzeko pasahitza bidali. Mesedez, saiatu gero.
fr_fr: Impossible d'envoyer votre mot de passe email récupérer. S'il vous plaît essayer plus tard
gl_es: Non se puido enviar o correo electrónico de recuperación de contrasinal. Ténteo máis tarde.
it_it: Non è stato possibile inviare l'email per recuperare la password. Si prega di riprovare più tardi.
pt_pt: Não foi possível enviar o e-mail para recuperar sua senha. Por favor tente mais tarde.

source: Password and confirmation must be equal.
ca_es: La contrasenya i la confirmació han de ser iguals.
es_es: La contraseña y su confirmación deben ser iguales.
eu_es: Pasahitza eta berrespena berdina izan behar da.
fr_fr: Mot de passe et la confirmation doivent être égaux.
gl_es: Contrasinal e a confirmación ten que ser igual.
it_it: La password e la sua conferma devono essere uguali.
pt_pt: Senha e confirmação devem ser iguais.

source: Password successfully updated
ca_es: S'ha actualitzat correctament la contrasenya
es_es: Contraseña actualizada correctamente
eu_es: Pasahitza ondo eguneratu da
fr_fr: Mot de passe mis à jour avec succès
gl_es: Contrasinal actualizado correctamente
it_it: La password è stata correttamente attualizzata.
pt_pt: Senha atualizada com êxito

source: Unable to update your password.
ca_es: No es pot actualitzar la vostra contrasenya.
eu_es: Ezin da zure pasahitza eguneratu.

source: Browse
ca_es: Navegar
es_es: Explorar
eu_es: Bisakinen
fr_fr: Regarder
gl_es: Examinar
it_it: Cercare
pt_pt: Navegar

source: Dashboard
ca_es: Tauler de comandament
eu_es: Igellari
fr_fr: Tableau de bord
it_it: Pannello di controllo

source: My newspaper
ca_es: El meu diari
eu_es: Nire egunkaria
fr_fr: Mon journal
it_it: Il Mio giornale
pt_pt: Meu jornal

source: Website
ca_es: Lloc web
eu_es: Ordeinu
fr_fr: Site web
it_it: Sito Web
pt_pt: Site

source: Frontpage Manager
ca_es: Gestor de la FrontPage
es_es: Gestor de portadas
fr_fr: Couverture Gestionnaire
gl_es: Xestor de portada
it_it: Gestore Prime Pagine
pt_pt: Gestor de capas

source: Advertisements
ca_es: Anuncis
es_es: Publicidad
eu_es: Iragarkiak
fr_fr: publicité
gl_es: Publicidade
it_it: Pubblicità
pt_pt: Anúncios

source: Menus
ca_es: Menús
es_es: Menús
eu_es: Menuak
gl_es: Menús
it_it: Menu

source: Authors
ca_es: Autors
es_es: Autores
eu_es: Egile
fr_fr: Auteurs
gl_es: Autores
it_it: Autori
pt_pt: Autores

source: Tags
ca_es: Etiquetes
es_es: Etiquetas
eu_es: Teskak
fr_fr: Étiquettes
gl_es: Etiquetas
pt_pt: Etiquetas

source: Contents
ca_es: Continguts
es_es: Contenidos
eu_es: Edukimentu
fr_fr: Contenu
gl_es: Contidos
it_it: Contenuti
pt_pt: Conteúdos

source: Comments
ca_es: Comentaris
es_es: Comentarios
eu_es: Esaldiak
fr_fr: Commentaires
gl_es: Comentarios
it_it: Commenti
pt_pt: Comentários

source: Events
ca_es: Esdeveniments
eu_es: Gertaera

source: Obituaries
ca_es: Obituaris
eu_es: Obaluazioak

source: Companies
ca_es: Empreses
eu_es: Enpresa

source: Polls
ca_es: Enquestes
es_es: Encuestas
eu_es: Ordains
fr_fr: Sondages
gl_es: Enquéritos
it_it: Sondaggi
pt_pt: Enquetes

source: Static Pages
ca_es: Pàgines estàtiques
es_es: Páginas estáticas
eu_es: Orrialde estatikoak
fr_fr: pages statiques
gl_es: Páxinas estáticas
it_it: Pagine Statiche
pt_pt: Páginas estáticas

source: Letter to the editor
ca_es: Carta a l'editor
es_es: Cartas al director
eu_es: Editoreari gutuna
fr_fr: Lettre à l'éditeur
gl_es: Cartas ao director
it_it: Lettere all'editore
pt_pt: Cartas ao diretor

source: Media
ca_es: Medis de comunicació
es_es: Multimedia
eu_es: Komunikabideak
fr_fr: Média
gl_es: Multimedia
it_it: Multimedia
pt_pt: Mídia

source: Photos
ca_es: Fotos
es_es: Fotos
eu_es: Argazki
gl_es: Fotos
it_it: Fotografie
pt_pt: Fotos

source: Files
ca_es: Fitxers
es_es: Ficheros
eu_es: Fitxategi
fr_fr: Dossiers
gl_es: Ficheiros
pt_pt: Arquivos

source: Videos
ca_es: Vídeos
es_es: Vídeos
eu_es: Bideo
fr_fr: Vidéos
gl_es: Vídeos
it_it: Video
pt_pt: Vídeos

source: Albums
ca_es: Àlbums
es_es: Álbumes
eu_es: Albumak
gl_es: Álbumes
it_it: Album
pt_pt: Álbuns

source: News Stand
ca_es: Notícies Stand
es_es: Portadas de papel
eu_es: Berriak stand
fr_fr: Le kiosque
gl_es: Portadas de papel
it_it: Edicola
pt_pt: Quiosque

source: Subscriptions
ca_es: Subscripcions
es_es: Subscripciones
eu_es: Harpidetzak
fr_fr: Formulaire d'abonnement
gl_es: Suscricións
it_it: Abbonamenti
pt_pt: Subscrições

source: Subscribers
ca_es: Subscriptors
eu_es: Harpidedunak
it_it: Abbonati

source: Lists
ca_es: Llistes
eu_es: Zerrendak

source: Newsletters
ca_es: Butlletxes
es_es: Boletín de noticias
eu_es: Buletin
fr_fr: Bulletins
gl_es: Boletíns de novas
it_it: Newsletter

source: Web Push
ca_es: Empenta web
eu_es: Web puska

source: History
ca_es: Història
eu_es: Historia

source: Configuration
ca_es: Configuració
es_es: Configuración
eu_es: Konfigurazio
gl_es: Configuración
it_it: Configurazione
pt_pt: Configuração

source: PressClipping
ca_es: Premsclipping
eu_es: Presionpingping

source: NEW
ca_es: Nou
eu_es: Berri

source: Prompts
ca_es: ) De les fonts
eu_es: Argibideak

source: Utilities
ca_es: Utilitats
es_es: Utilidades
eu_es: Erabil ditzakete
fr_fr: Utilitaires
gl_es: Utilidades
it_it: Servizi
pt_pt: Utilidades

source: Global Search
ca_es: Cerca global
es_es: Búsqueda global
eu_es: Bilaketa globala
fr_fr: Recherche Globale
gl_es: Busca global
it_it: Ricerca Globale
pt_pt: Pesquisa global

source: Trash
ca_es: Escombreries
es_es: Papelera
eu_es: Zabor
fr_fr: Poubell
gl_es: Lixo
it_it: Cestino
pt_pt: Lixo

source: Keywords
ca_es: Paraules clau
es_es: Palabras clave
eu_es: Hitz gakoak
fr_fr: Mot-clé
gl_es: Palabras chave
it_it: Parole chiave
pt_pt: Palavras-chave

source: Sync Instances
ca_es: Instàncies de sincronització
es_es: Sincronizar Instancias
eu_es: Sinkronizatu instantziak
fr_fr: Journaux Sync
gl_es: Sincronización de instancias
it_it: Sincronizzazione Giornali
pt_pt: Sincronização de Instâncias

source: News Agency
ca_es: Agència de notícies
es_es: Agencias de noticias
eu_es: Berrien agentzia
fr_fr: Agence de presse
gl_es: Axencias de novas
it_it: Agencia Stampa
pt_pt: Agência de notícias

source: Users & Groups
ca_es: Usuaris i grups
es_es: Usuarios y grupos
eu_es: Erabiltzaileak eta taldeak
fr_fr: Utilisateurs et Groupes
gl_es: Usuarios e grupos
it_it: Utenti & Gruppi
pt_pt: Usuários e Grupos

source: Users
ca_es: Usuaris
es_es: Usuarios
eu_es: Erabiltzaile
fr_fr: Utilisateurs
gl_es: Usuarios
it_it: Utenti
pt_pt: Usuários

source: User groups
ca_es: Grups d'usuaris
es_es: Grupos de usuario
eu_es: Erabiltzaile taldeak
fr_fr: Groupes d'utilisateurs
gl_es: Grupos de usuarios
it_it: Gruppi di utenti
pt_pt: Grupos de usuário

source: Store
ca_es: Tenda
eu_es: Hornidura
fr_fr: Magasin
it_it: Negozio online
pt_pt: Loja

source: Domains
ca_es: Dominis
es_es: Dominios
eu_es: Dominio
fr_fr: Domaines
gl_es: Dominios
it_it: Domini
pt_pt: Domínios

source: Help & Support
ca_es: Ajuda i suport
eu_es: Laguntza eta laguntza
fr_fr: Aidez-moi et Support
it_it: Assitenza & Supporto
pt_pt: Ajuda e Assistência

source: Youtube channel
ca_es: Canal de YouTube
eu_es: YouTube kanala
fr_fr: Chaîne Youtube
it_it: Canale Youtube
pt_pt: Canal de Youtube

source: FAQ
ca_es: Cap
es_es: Preguntas frecuentes
eu_es: Ohigai
gl_es: Preguntas frecuentes
it_it: Domande Frequenti

source: Contact support
ca_es: Suport de contacte
es_es: Contactar con soporte
eu_es: Harremanetarako laguntza
fr_fr: Contactez le support
gl_es: Contactar con soporte
it_it: Contatta con il supporto
pt_pt: Contactar com suporte

source: Settings
ca_es: Configuració
es_es: Opciones
eu_es: Ezarpen
fr_fr: Paramètres
gl_es: Preferencias
it_it: Configurazione
pt_pt: Configurações

source: Cache manager
ca_es: Gestor de caché
es_es: Gestor de caché
eu_es: Cache kudeatzailea
fr_fr: Gestionnaire de Cache
gl_es: Xestor de caché
it_it: Gestore della cache
pt_pt: Gestor de cache

source: General & SEO
ca_es: General i SEO
eu_es: Orokorra eta SEO

source: Appearance
ca_es: Aparició
eu_es: Agerpen
fr_fr: Apparence
it_it: Aspetto
pt_pt: Aparência

source: Language & time
ca_es: Idioma i temps
eu_es: Hizkuntza eta ordua

source: Internal
ca_es: Intern
es_es: Interno
eu_es: Barne-
gl_es: Interno
it_it: Interno
pt_pt: Interno
