Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: The page your looking for is not here
ca_es: La pàgina que busqueu no és aquí
eu_es: Zure bila dabilen orria ez da hemen
fr_fr: La page que vous cherchez est pas ici
it_it: La pagina che si sta cercando non si trova qui

source: You shall not pass!
ca_es: No passareu!
eu_es: Ez zara pasatuko!

source: You are not allowed to access this resource.
ca_es: No teniu permís d’accedir a aquest recurs.
eu_es: Ezin duzu baliabide hau atzitzea baimentzen.

source: Unfixed
ca_es: Sense fix
eu_es: Desegokatu
fr_fr: Non fixé
it_it: Non riparato

source: Fixed
ca_es: Solucionat
eu_es: Finkatu
fr_fr: Fixé
it_it: Riparato
pt_pt: Corregido

source: Unforced
ca_es: Forçat
eu_es: Ezaldatutako
fr_fr: Non forcé
it_it: Non forzato

source: Forced
ca_es: Forçat
eu_es: Behartuta
fr_fr: Forcé
it_it: Forzato
pt_pt: Forçado

source: Read
ca_es: Llegir
eu_es: Irakurri
it_it: Lette

source: Clicked
ca_es: Fent clic
eu_es: Klik egin
it_it: Cliccate

source: Opened
ca_es: Obert
eu_es: Ireki
it_it: Aperte

source: Download report
ca_es: Informe de descàrrega
eu_es: Deskargatu txostena
it_it: Scaricare il report

source: Do you want to delete the notification?
ca_es: Voleu eliminar la notificació?
eu_es: Jakinarazpena ezabatu nahi al duzu?
fr_fr: Voulez-vous supprimer la notification?
it_it: Si vuole eliminare la notifica?

source: Do you want to delete the selected notifications?
ca_es: Voleu suprimir les notificacions seleccionades?
eu_es: Hautatutako jakinarazpenak ezabatu nahi dituzu?
fr_fr: Voulez-vous supprimer les notifications sélectionnées?
it_it: Si vogliono eliminare le notifiche selezionate?

source: New notification
ca_es: Nova notificació
eu_es: Jakinarazpen berria
fr_fr: Nouvelle notification
it_it: Nuova notifica
pt_pt: Nova notificação

source: Edit notification
ca_es: Editar la notificació
eu_es: Editatu jakinarazpena
fr_fr: Modifier notification
it_it: Modificare notifica
pt_pt: Editar notificação

source: Icon
ca_es: Quon
eu_es: Ikoton
fr_fr: Icône
it_it: Icona
pt_pt: Ícone

source: Pick an icon...
ca_es: Trieu una icona ...
eu_es: Aukeratu ikono bat ...
fr_fr: Choisissez une icône ...
it_it: Selezionare un'icona...
pt_pt: Escolha um ícone...

source: No icon
ca_es: Sense icona
eu_es: Ez dago ikono
fr_fr: Aucune icône
it_it: Senza icona
pt_pt: Sem ícone

source: Background
ca_es: Fons
eu_es: Hondo
it_it: Sfondo
pt_pt: Fundo

source: Font color
ca_es: Color de lletra
eu_es: Letra-kolorea
fr_fr: Couleur de la police
it_it: Colore del carattere
pt_pt: Cor da fonte

source: Notification always visible in dropdown
ca_es: Notificació sempre visible al desplegable
eu_es: Jakinarazpena beti goitibeheran ikusgai
fr_fr: Notification toujours visible dans la liste déroulante
it_it: Notifica sempre visibile nel dropdown menu
pt_pt: Notificação sempre visível no dropdown

source: Notification always visible before content
ca_es: Notificació sempre visible abans del contingut
eu_es: Jakinarazpena edukia baino lehen ikusgai beti
fr_fr: Notification toujours visible avant que le contenu
it_it: Notifica sempre visibile prima del contenuto
pt_pt: Notificação sempre visível antes do conteúdo

source: Starts
ca_es: Començant
eu_es: Hasten da
fr_fr: Commence
it_it: Inizio
pt_pt: Começa

source: Click to set date
ca_es: Feu clic per establir la data
eu_es: Egin klik data ezartzeko
fr_fr: Cliquez pour définir la date
it_it: Selezionare la data
pt_pt: Clique para definir a data

source: Ends
ca_es: Final
eu_es: Amarto
fr_fr: Fin
it_it: Fine
pt_pt: Acaba

source: Show only for admins
ca_es: Mostra només per als administradors
eu_es: Erakutsi administratzaileentzat bakarrik
fr_fr: Afficher uniquement pour les administrateurs
it_it: Mostrare solo agli amministratori
pt_pt: Mostrar apenas para administradores

source: Instance, domain or theme name
ca_es: Instància, domini o nom del tema
eu_es: Instantzia, domeinua edo gaiaren izena

source: Completed purchases
ca_es: Compres completades
eu_es: Erosketak burutu
it_it: Acquisti portati a termine

source: Uncompleted purchases
ca_es: Compres sense completar
eu_es: Erosketarik gabeko erosketak
it_it: Acquisti in sospeso

source: Search by client
ca_es: Cerca per client
eu_es: Bilatu bezeroaren arabera
fr_fr: Recherche par client
it_it: Ricerca per cliente

source: Step
ca_es: Pas
eu_es: Oinkatu
it_it: Passo

source: Client ID
ca_es: Identificador del client
eu_es: Bezeroaren IDa
fr_fr: ID du Client
it_it: Id di cliente

source: Payment ID
ca_es: DNI de pagament
eu_es: Ordainketa IDa
fr_fr: ID Paiement
it_it: Id di pagamento

source: Invoice ID
ca_es: Identificador de la factura
eu_es: Faktura IDa
fr_fr: ID facture
it_it: Id di fattura

source: No information
ca_es: Sense informació
eu_es: Informaziorik ez
it_it: No info

source: Do you want to delete the purchase?
ca_es: Voleu eliminar la compra?
eu_es: Erosketa ezabatu nahi duzu?
fr_fr: Voulez-vous supprimer l'achat?
it_it: Si vuole eliminare l'acquisto?

source: Do you want to delete the selected purchases?
ca_es: Voleu eliminar les compres seleccionades?
eu_es: Aukeratutako erosketak ezabatu nahi dituzu?
fr_fr: Voulez-vous supprimer les achats sélectionnés?
it_it: Eliminare gli acquisti selezionati?

source: New purchase
ca_es: Nova compra
eu_es: Erosketa berria
fr_fr: Nouveau achat
it_it: Nuovo acquisto

source: Edit purchase
ca_es: Edita la compra
eu_es: Editatu erosketa
fr_fr: Modifier achat
it_it: Modifica acquisto

source: No client data available
ca_es: No hi ha dades de client disponibles
eu_es: Ez dago bezeroen datuak eskuragarri

source: No payment data availble
ca_es: No hi ha dades de pagament disponibles
eu_es: Ez da ordainketarik

source: Invoice
ca_es: Factura
eu_es: Faktura
fr_fr: Facture
it_it: Fattura

source: No invoice data availble
ca_es: No hi ha dades de factura disponibles
eu_es: Ez dago fakturarik erabilgarri

source: Quantity
ca_es: Quantitat
eu_es: Kantitate
fr_fr: Quantité
it_it: Quantitá

source: Cost
ca_es: Costar
eu_es: Kostatu
fr_fr: Coût
it_it: Prezzo

source: OpenX
eu_es: Zabalik

source: Articles
es_es: Artículos
eu_es: Artikuluak
gl_es: Artigos
it_it: Articoli
pt_pt: Artigos

source: Opinions
es_es: Opiniones
eu_es: Iritziak
gl_es: Opinións
it_it: Opinioni
pt_pt: Opiniões

source: Categories
es_es: Categorías
eu_es: Kategoria
fr_fr: Catégories
gl_es: Categorías
it_it: Categorie
pt_pt: Categorias

source: Models
eu_es: Eredu

source: Extensions
eu_es: Luzapenak
it_it: Estensioni
pt_pt: Extensões

source: Clients
eu_es: Bezeroak
fr_fr: Clientes
it_it: Clienti

source: Error %d: %s
eu_es: %d errorea:%s

source: No
eu_es: Ez-
fr_fr: Non
gl_es: Non
pt_pt: Não

source: Social
eu_es: Gizarte-

source: social
eu_es: gizarte-

source: Reunions
eu_es: Bilera

source: reunions
eu_es: bilera

source: Concerts
eu_es: Kontzertuak

source: concerts
eu_es: kontzertuak

source: Festivals
eu_es: Jaialdiak

source: festivals
eu_es: jaialdiak

source: Classes
eu_es: Eskolak

source: Esports
eu_es: Espuss

source: esports
eu_es: espuss

source: educational-workshops
eu_es: Hezkuntza-tailerrak

source: Masses
eu_es: Meza

source: masses
eu_es: meza

source: gala-events
eu_es: GALA-EKITALDIAK

source: Hackathons
eu_es: Hackinathons

source: hackathons
eu_es: Hackinathons

source: Musicals
eu_es: Musikalak

source: musicals
eu_es: musikalak

source: Color
eu_es: Kolore
fr_fr: Couleur
gl_es: Cor
it_it: Colore
pt_pt: Cor

source: Article
es_es: Artículo
eu_es: Artikulu
gl_es: Artigo
it_it: Articolo
pt_pt: Artigo

source: Arquive
es_es: Archivar
eu_es: Euskara
fr_fr: Archiver
gl_es: Arquivar
it_it: Archiviare
pt_pt: Arquivar

source: Facebook
eu_es: Okatuok

source: Disqus
eu_es: Desolatu

source: Avatar
eu_es: Avilo

source: Opennemas Store
eu_es: OpenNEMAS denda
fr_fr: Opennemas magasin
it_it: Acquista in Opennemas

source: Original
eu_es: Jatorrizko

source: URL Datetime
eu_es: URL DataTime

source: Sector
eu_es: Alde

source: URL
eu_es: Erabili eskubide

source: Error
eu_es: Errakuntza
fr_fr: Erreur
gl_es: Erro
it_it: Si è verificato un errore
pt_pt: Erro

source: Content
es_es: Contenido
eu_es: Alai
fr_fr: Contenu
gl_es: Contido
it_it: Contenuto
pt_pt: Conteúdo

source: Total
eu_es: Guztizko
it_it: Totale

source: CIF
eu_es: Izrif

source: Visible
eu_es: Ikusgarri

source: Manual
eu_es: Eskuzko

source: Mosaic
eu_es: Mosaiko
fr_fr: Mosaïque
it_it: Mosaico
pt_pt: Mosaico

source: General
eu_es: Jeneral
fr_fr: Général
gl_es: Xeral
it_it: Generale
pt_pt: Geral

source: Inners
eu_es: Barneart

source: GFK
eu_es: Gf

source: Scripts
eu_es: Gidoiak
fr_fr: Scriptes

source: Colors
eu_es: Kolore

source: OneTrust
eu_es: Onartrust

source: Prometeo
eu_es: Protemo

source: Act-On secret
eu_es: Ekintza sekretuan

source: Flickr
eu_es: Histickr

source: Dailymotion
eu_es: Dailwortotion

source: Model
eu_es: Eredu

source: DeepSeek API Key
eu_es: Deepseeek API gakoa

source: Notes
eu_es: Ohar

source: Impressions
eu_es: Inpresioak

source: SendPulse
eu_es: Disdepulse

source: Stop subscribers collection
eu_es: Harpidedunen bilduma gelditu

source: Ok
eu_es: Jaizos

source: Addons
eu_es: Gehigarri
it_it: Add on

source: Url
eu_es: Erabili eskubide

source: Dimensions
eu_es: Neurriak

source: contrast
eu_es: kontraste
fr_fr: contraste
pt_pt: contraste

source: URI
eu_es: Sortu

source: Dates
es_es: Fechas
eu_es: Azio
gl_es: Datas
it_it: Date
pt_pt: Datas

source: Title font color
es_es: Color de la tipografía del título
eu_es: Izenburua Letra-kolorea
fr_fr: Police color du titre
gl_es: Cor do tipo de letra do título
it_it: Colore del carattere del titolo
pt_pt: Cor da fonte do título

source: Params
es_es: Parámetros
eu_es: Partahs
gl_es: Parámetros
it_it: Parametri
pt_pt: Parâmetros

source: Frontend
es_es: Público
eu_es: Kapeta
gl_es: Públicos
it_it: Sito web

source: UUID
eu_es: Uued

source: Do you want to delete the instance?
eu_es: Instantzia ezabatu nahi duzu?
fr_fr: Voulez-vous supprimer le journal?
it_it: Si vuole eliminare il Giornale?

source: Subtotal
eu_es: Suptrotal
fr_fr: Sous-Total
it_it: Totale parziale

source: Special elements
es_es: Elementos del especial
fr_fr: Spécial éléments
gl_es: Elementos do especial
it_it: Elementi Speciali
pt_pt: Elementos do especial

source: OPINION
es_es: OPINIÓN
gl_es: OPINIÓN
it_it: OPINIONE
pt_pt: OPINIÃO

source: - Select one author -
es_es: - Selecciona un autor -
fr_fr: - Sélectionnez un auteur -
gl_es: - Seleccione un autor -
it_it: - Selezionare 1 autore -
pt_pt: - Selecione um autor -

source: Album created successfully
es_es: Álbum creado correctamente
fr_fr: Album créé avec succès
gl_es: Álbum creado correctamente
it_it: Album creato correttamente
pt_pt: Álbum criado com êxito

source: Unable to find an album with the id "%d".
es_es: No es posible encontrar un álbum con el identificador «%d»
fr_fr: Impossible de trouver un album avec l'id "%d".
gl_es: Non foi posíbel atopar un álbum co identificador «%d».
it_it: Ci è stato impossibile trovare un album con id "%d".
pt_pt: Não foi possível encontrar o álbum com id "%d".

source: Album delete successfully.
es_es: Álbum eliminado correctamente.
fr_fr: Album supprimer succès
gl_es: Álbum eliminado correctamente.
it_it: Album eliminato correttamente.
pt_pt: Álbum excluído com êxito.

source: You don't have enough privileges for modify this album.
es_es: No tienes permisos suficientes para modificar este álbum.
fr_fr: Vous ne disposez pas de suffisamment de privilèges pour modifier cet album
gl_es: Non ten permisos dabondo para modificar este álbum.
it_it: Non è possibile modificare l'album perché non si dispone di privilegi sufficienti.
pt_pt: Você não tem privilégios suficientes para modificar este álbum.

source: Album data sent not valid.
es_es: Los datos enviados del álbum no son válidos.
fr_fr: Les données envoyées album pas valable
gl_es: Os datos enviados do álbum non son válidos.
it_it: I dati inviati dell'album non sono validi.
pt_pt: Os dados enviados do álbum não são válidos.

source: Album updated successfully.
es_es: Álbum actualizado correctamente.
fr_fr: Album mis à jour avec succès
gl_es: Álbum actualizado correctamente.
it_it: Album attualizzato correttamente.
pt_pt: Álbum atualizado com êxito.

source: Positions saved successfully.
es_es: Posiciones guardadas con éxito.
fr_fr: Positions enregistré avec succès
gl_es: Posicións gardadas correctamente.
it_it: Posizioni salvate correttamente.
pt_pt: Posições guardadas com êxito.

source: Unable to save the new positions.
es_es: No se pudieron guardar las nuevas posiciones.
fr_fr: Impossible d'enregistrer les nouvelles positions
gl_es: Non foi posíbel gardar as novas posicións.
it_it: Ci è stato impossibile salvare le nuove posizioni.
pt_pt: Não foi possível guardar as novas posições.

source: Unable to find the author with the id '%d'
es_es: No se pudo encontrar el autor con el identificador «%d»
fr_fr: Impossible de trouver l'auteur avec l'id '%d'
gl_es: Non foi posíbel atopar o autor co identificador «%d»
it_it: Ci è stato impossibile trovare l'autore con id '%d'
pt_pt: Não foi possível encontrar o autor com o ID '%d'

source: The email address is already in use.
es_es: La dirección de correo electrónico ya está en uso.
fr_fr: L'adresse email est déjà utilisée.
gl_es: O enderezo de correo electrónico xa está en uso.
it_it: Questo indirizzo email è già in uso.
pt_pt: O e-mail já está em uso.

source: User created successfully.
es_es: Usuario creado correctamente.
fr_fr: Utilisateur créé avec succès.
gl_es: Usuario creado correctamente.
it_it: Creazione di utente completata.
pt_pt: Usuário criado com êxito.

source: Author updated successfully.
fr_fr: Auteur mis à jour avec succès.
it_it: Autore attualizzato correttamente.
pt_pt: Autor atualizado com êxito.

source: You must put %d books in the HOME widget
es_es: Debes tener %d libros en el widget de portada
fr_fr: Vous devez mettre %d livres dans le widget pour la page d'accueil
gl_es: Débense ter %d libros para o Widget de portada
it_it: Per favore introdurre %d libri nel widget HOME
pt_pt: Você deve colocar %d livros no widget da capa

source: Book created successfully.
it_it: Libro creato correttamente.

source: Unable to create the new book.
fr_fr: Impossible de créer le nouveau livre.
it_it: Ci è stato impossibile creare il nuovo libro.
pt_pt: Não foi possível criar o novo livro.

source: Unable to find the book with the id "%d"
es_es: No se pudo encontrar un libro con el identificador «%d»
fr_fr: Impossible de trouver le livre avec l'id "%d"
gl_es: Non foi posíbel atopar o libro co identificador «%d»
it_it: Ci è stato impossibile trovare il libro con id "%d"
pt_pt: Não foi possível encontrar o livro com o id

source: Book data sent not valid.
es_es: Los datos del libro enviados no son válidos.
fr_fr: Réservez données envoyées pas valable.
gl_es: Os datos enviados do libro non son válidos.
it_it: Dati inviati del libro non validi.
pt_pt: Os dados enviados do livro não são válidos.

source: Book updated succesfully.
fr_fr: Livre mis à jour avec succès.
it_it: Libro attualizzato correttamente.
pt_pt: Livro atualizado com êxito.

source: Book '%s' deleted successfully.
fr_fr: Livre '%s' supprimé avec succès.
it_it: Il libro '%s' è stato eliminato correttamente.
pt_pt: Livro '% s' foi excluído com êxito.

source: Unable to save the new positions. Please contact with your system administrator.
es_es: Se ha producido un error al guardar las nuevas posiciones.
fr_fr: Impossible d'enregistrer les nouvelles positions. S'il vous plaît contactez votre administrateur système.
gl_es: Produciuse un erro ao subir o ficheiro. Por favor, contacte co administrador do sistema.
it_it: Impossibile salvare la nuova posizione. Per favore contatto il tuo amministratore di sistema.
pt_pt: Não foi possível guardar as novas posições. Entre em contato com o administrador do sistema.

source: Category created successfully.
es_es: Categoría creada correctamente.
fr_fr: Catégorie créé avec succès
gl_es: Categoría creada correctamente.
it_it: Categoria creata correttamente.
pt_pt: Categoria criada com êxito.

source: Unable to find a category for the given id.
fr_fr: Impossible de trouver une catégorie pour l'ID donné.
it_it: Ci è stato impossibile trovare una categoria con l'id fornito.
pt_pt: Não foi possível encontrar uma categoria com o id dado.

source: Category data sent not valid.
es_es: Los datos enviados de la categoría no son válidos.
fr_fr: Catégorie données envoyées pas valable.
gl_es: Os datos enviados da categoría non son válidos.
it_it: I dati inviati della Categoria non sono validi.
pt_pt: Os dados enviados da categoria não são válidos.

source: Category "%s" updated successfully.
es_es: Categoría «%s» actualizada correctamente.
fr_fr: Catégorie "%s" mis à jour avec succès.
gl_es: Categoría «%s» actualizada correctamente.
it_it: Categoria "%s" attualizzata correttamente.
pt_pt: Categoria "%s" atualizada com êxito.

source: Category deleted successfully.
es_es: Categoría eliminada correctamente.
fr_fr: Catégorie supprimé avec succès.
gl_es: Categoría eliminada correctamente.
it_it: Catagoria eliminata correttamente.
pt_pt: Categoria excluída com êxito.

source: To delete a category previously you have to empty it.
es_es: Para eliminar una categoría primero debes eliminar sus contenidos.
fr_fr: Pour supprimer une catégorie précédemment, vous avez à le vider.
gl_es: Para eliminar unha categoría primeiro tes eliminar os seus contidos.
it_it: Per eliminare una categoria bisogna liberare il contenuto.
pt_pt: Para excluir uma categoria anteriormente você tem que esvaziá-la.

source: You must give a valid id for delete the category.
es_es: Debes proporcionar un identificador para eliminar una categoría.
fr_fr: Vous devez donner un identifiant valide pour supprimer la catégorie.
gl_es: Debes fornecer un identificador para eliminar unha categoría.
it_it: È necessario introdurre un id valido per eliminare la categoria.
pt_pt: Você deve dar um id válido para excluir a categoria.

source: Category emptied successfully.
es_es: Categoría vaciada correctamente.
fr_fr: Catégorie vidé avec succès.
gl_es: Categoría baleirada correctamente.
it_it: La categoria è stata liberata correttamente.
pt_pt: Categoria esvaziada com êxito.

source: Unable to delete all the contents in the category '%s'
es_es: No se pudieron eliminar todos los contenidos de la categoría «%s»
fr_fr: Impossible de supprimer tous les contenus dans la catégorie '%s'
gl_es: Non foi posíbel eliminar todos os contidos da categoría «%s»
it_it: Ci è stato impossibile eliminare tutto il contenuto nella categoria '%s'
pt_pt: Não foi possível excluir todo o conteúdo da categoria '%s'

source: You must give a valid id for delete contents in a category.
es_es: Debes proporcionar un identificador válido para eliminar los contenidos de una categoría.
fr_fr: Vous devez donner un identificateur valide pour les contenus de suppression dans une catégorie.
gl_es: Debes fornecer un identificador dunha categoría para eliminar os seus contidos .
it_it: È necessario fornire un id valido per eliminare il contenuto di una categoria.
pt_pt: Você deve dar um id válido para excluir conteúdos de uma categoria.

source: Unable to find a category with the id "%d"
es_es: No se pudo encontrar la categoría con el identificador «%d»
fr_fr: Impossible de trouver une catégorie avec l'id "%d"
gl_es: Non foi posíbel atopar unha categoría co identificador «%d»
it_it: Ci è stato impossibile trovare una categoria con id "%d"
pt_pt: Não foi possível encontrar uma categoria com o id "%d"

source: Successfully changed availability for category with id "%d"
es_es: Estado de disponibilidad cambiado correctamente para la categoría con el identificador «%d»
fr_fr: Changé avec succès l'accessibilité à la catégorie avec id "%d"
gl_es: Estado de dispoñibilidade cambiado correctamente para a categoría co identificador «%d»
it_it: È stata correttamente cambiata la disponibilitá per la categoria "%d"
pt_pt: Alterada com êxito a disponibilidade para a categoria com id "%d"

source: Now you are using the Opennemas comment system.
fr_fr: Maintenant, vous utilisez le système de commentaire Opennemas
it_it: Ora è in uso il sistema di commenti Opennemas.
pt_pt: Agora você está usando o sistema de comentários Opennemas.

source: Now you are using the Facebook comment system.
fr_fr: Maintenant, vous utilisez le système de commentaire Facebook
it_it: Ora è in uso il sistema di commenti Facebook.
pt_pt: Agora você está usando o sistema de comentários de Facebook.

source: Comment data sent not valid.
es_es: Los datos enviados del comentario no son válidos.
fr_fr: Commentaire envoyé des données pas valable.
gl_es: Os datos enviados do comentario non son válidos.
it_it: Dati inviati del commento non validi.
pt_pt: Os dados do comentário enviado não são válidos.

source: Please provide your Disqus configuration to start to use your Disqus Comments module
es_es: Completa la configuración de Disqus para comenzar a usar el módulo de comentarios de Disqus
fr_fr: S'il vous plaît, entrer votre Disqus configuration pour commencer à utiliser votre module Disqus Commentaires
gl_es: Complete a configuración de Disqus para zar a usar o seu módulo de comentarios de Disqus
it_it: Per favore introduca la configurazione Disqus per iniziare ad usare il sistema di commenti.
pt_pt: Por favor, providencie sua configuração de Disqus para começar a utilizar o módulo de comentários de Disqus

source: There was an error while saving the Disqus module configuration
es_es: Se ha producido un error al guardar la configuración del módulo de Disqus
fr_fr: Il y avait une erreur pour sauver configuration du module Disqus
gl_es: Produciuse un erro ao gardar a configuración do módulo de Disqus
it_it: Si è verificato un errore durante la memorizzazione della configurazione di Disqus
pt_pt: Houve um erro ao guardar a configuração do módulo de Disqus

source: Facebook configuration saved successfully
es_es: Configuración de Facebook guardada correctamente.
fr_fr: Facebook configuration enregistré avec succès
gl_es: Configuración de Facebook gardada correctamente.
it_it: Configurazione Facebook salavata correttamente
pt_pt: Configuração de Facebook guardada com êxito

source: There was an error while saving the Facebook comments module configuration
es_es: Se ha producido un error al guardar la configuración del módulo de comentarios de Facebook
fr_fr: Il y avait une erreur pour sauver la configuration du module de commentaires Facebook
gl_es: Produciuse un erro ao gardar a configuración do módulo de comentarios de Facebook
it_it: Si è verificato un errore durante la memorizzazione della configurazione di Facebook.
pt_pt: Houve um erro ao guardar a configuração do módulo de comentários de Facebook

source: Comment with id "%d" doesn't exists.
es_es: El comentario con el identificador «%d» no existe.
fr_fr: Ne existe pas le commentaire avec l'id "%d"
gl_es: Non existe o comentario co identificador «%d»
it_it: Il commento con id "%d" non esiste.
pt_pt: Comentário com id "%d" não existe.

source: Comment updated successfully.
fr_fr: Commentaire mis à jour avec succès.
it_it: Commento attualizzato correttamente.
pt_pt: Comentário atualizado com êxito.

source: Unable to find the cover with the id "%d"
es_es: No fue posible encontrar una portada con el identificador «%d»
fr_fr: Impossible de trouver le couvercle avec l'id "%d"
gl_es: Non foi posíbel atopar unha portada co identificador «%d»
it_it: Impossibile trovare la copertina con id "%d"
pt_pt: Não foi possível encontrar a tampa com o id "%d"
