Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Subscription lists available from <a href="%1">subscriptions module</a>
ca_es: Llistes de subscripcions disponibles de <a href = "%1"> Mòdul de subscripcions </a>
eu_es: Harpidetza zerrendak <a href = "%1"> Harpidetzak modulua </a>

source: %1 subscribers
ca_es: %1 subscriptors
eu_es: %1 harpidedun

source: Add recipients manually
ca_es: Afegiu els destinataris manualment
eu_es: Gehitu hartzaileak eskuz

source: Write a list of email address writing one per line
ca_es: Escriviu una llista d’adreces de correu electrònic escrivint una per línia
eu_es: Idatzi helbide elektronikoaren zerrenda lerro bakoitzeko idazten
fr_fr: Rédigez une liste d'adresse e-mail écrit une ligne par
it_it: Inserire una lista di email ponendone una per linea
pt_pt: Escreva uma lista de endereços de e-mail escrevendo um por linha

source: Parse list & add
ca_es: Llista d'analls i afegeix
es_es: Analizar lista y añadir
eu_es: Analizatu zerrenda eta gehitu
fr_fr: Liste analyser et ajouter
gl_es: Analizar lista e engadir
it_it: Analizzare la lista e aggiungere
pt_pt: Analisar a lista e adicionar

source: Receivers
ca_es: Receptors
es_es: Destinatarios del boletín
eu_es: Emangailu
fr_fr: Récepteurs
gl_es: Destinatarios
it_it: Destinatari
pt_pt: Receptores

source: Remove selected
ca_es: Traieu seleccionat
eu_es: Kendu hautatutakoak

source: No recipients selected
ca_es: No hi ha cap destinatari seleccionat
eu_es: Ez da hartzaileak hautatuta

source: Subscription list
ca_es: Llista de subscripcions
eu_es: Harpidetza zerrenda

source: Email address
ca_es: Adreça de correu electrònic
eu_es: Helbide elektronikoa

source: Video uploaded
ca_es: Vídeo pujat

source: Video embedded
ca_es: Vídeo incrustat

source: URL external
ca_es: URL externa

source: Other service
ca_es: Altres serveis

source: Unfavorite
ca_es: Desfavest
eu_es: Jazotako

source: Upload video file
ca_es: Puja fitxer de vídeo

source: Link video from other services
ca_es: Enllaça el vídeo d'altres serveis
eu_es: Esteka bideoa beste zerbitzu batzuetatik

source: Use HTML code
ca_es: Utilitzeu el codi HTML
es_es: Usar código HTML
eu_es: Erabili HTML kodea
fr_fr: Utilisez le code HTML
gl_es: Usar código HTML
it_it: Usare codice HTML
pt_pt: Usar código HTML

source: Use file video URLs
ca_es: Utilitzeu URL de vídeo de fitxers
eu_es: Erabili fitxategiaren bideo URLak

source: Video URL
ca_es: URL de vídeo
es_es: URL del vídeo
fr_fr: URL du vidéo
gl_es: URL do vídeo
it_it: URL Video
pt_pt: Url do vídeo

source: Get information
ca_es: Obteniu informació
es_es: Obtener información
eu_es: Lortu informazioa
fr_fr: Obtenir des information
gl_es: Obter información
it_it: Ottenere informazioni
pt_pt: Obter informação

source: Click or drag a file here
ca_es: Fes clic o arrossega un fitxer aquí.

source: Redirecting
ca_es: Redireccionant

source: Uploading
ca_es: Pujant

source: Estimated time remaining:
ca_es: Temps estimat restant:

source: Copy URL
ca_es: Copia l'URL

source: MP4 format
ca_es: Format MP4
es_es: Formato MP4
eu_es: MP4 formatua
fr_fr: Format MP4
gl_es: Formato MP4
it_it: Formato MP4
pt_pt: Formato MP4

source: Ogg format
ca_es: Format OGG
es_es: Formato Ogg
eu_es: Ogg formatua
fr_fr: Format Ogg
gl_es: Formato Ogg
it_it: Formato Ogg
pt_pt: Formato Ogg

source: WebM format
ca_es: Format webm
es_es: Formato WebM
eu_es: Webm formatua
fr_fr: Format WebM
gl_es: Formato WebM
it_it: Formato WebM
pt_pt: Formato WebM

source: Write HTML code
ca_es: Escriviu el codi HTML
es_es: Escriba el código HTML
eu_es: Idatzi HTML kodea
fr_fr: Ecrire du code HTML
gl_es: Escriba o código HTML
it_it: Scrivere codice HTML
pt_pt: Escreva o código HTML

source: Loading video information
ca_es: Carregant informació del vídeo
eu_es: Bideoaren informazioa kargatzen

source: Video preview
ca_es: Previsualització del vídeo
eu_es: Bideoaren aurrebista

source: Original Title
ca_es: Títol original
es_es: Título original
eu_es: Jatorrizko izenburua
fr_fr: Titre original
gl_es: Título orixinal
it_it: Titolo Originale
pt_pt: Título original

source: Embed Url
ca_es: URL incrustat
es_es: URL de embebido
eu_es: Txertatu URL
fr_fr: Intégrer Url
gl_es: URL de embebido
it_it: Incorporare URL
pt_pt: Url para incorporar

source: Thumbnail
ca_es: Miniatura
eu_es: Mini

source: Customize font and color style
ca_es: Personalitzeu el tipus de lletra i l’estil de color
es_es: Personalizar tipo de letra y color
eu_es: Pertsonalizatu letra-tipo eta kolore estiloa
fr_fr: Personnaliser la police et la couleur de style
gl_es: Personalizar estilo do tipo de letra e cor
it_it: Personalizzare carattere e colore
pt_pt: Personalize tipo de letra e cor

source: Image disposition in frontpage
ca_es: Disposició d'imatges a la pàgina frontal
es_es: Disposición de imagen para portada
eu_es: Irudiaren xedapena Hasierako orria
fr_fr: disposition de l'image dans couverture
gl_es: Disposición da imaxe en portada
it_it: Disposizione della immagine nella prima pagina
pt_pt: Disposição da imagem na capa

source: Background Color
ca_es: Color de fons
es_es: Color de fondo
eu_es: Atzeko planoaren kolorea
fr_fr: Couleur de fond
gl_es: Color de fondo
it_it: Colore di sfondo
pt_pt: Cor de fundo

source: Title font family
ca_es: Família de fonts de títol
es_es: Tipografía del título
eu_es: Izenburua Familia Familia
fr_fr: Titre famille de police
gl_es: Tipo de letra para o título
it_it: Famiglia del carattere del titolo
pt_pt: Família da fonte do título

source: Title font style
ca_es: Estil de lletra de títol
es_es: Estilo de la tipografía del título
eu_es: Izenburua Letra-tipoaren estiloa
fr_fr: Titre style de police
gl_es: Estilo do tipo de letra do título
it_it: Stile del carattere del titolo
pt_pt: Estilo da fonte do título

source: Title font weight
ca_es: Pes de tipus de lletra Títol
es_es: Grosor de la tipografía del título
eu_es: Izenburua Letra-pisua
fr_fr: Poids police du titre
gl_es: Peso do tipo de letra do título
it_it: Spessore del carattere del titolo
pt_pt: Espessura da fonte do título

source: Title font size
ca_es: Mida de la lletra del títol
es_es: Tamaño de la tipografía del título
eu_es: Izenburuaren letra-tamaina
fr_fr: Taille de la police du titre
gl_es: Tamaño do tipo de letra do título
it_it: Dimensione del carattere del titolo
pt_pt: Tamanho da fonte do título

source: Top Wide Image
ca_es: Imatge ampla superior
es_es: Imagen superior amplia
eu_es: Goiko irudi zabala
fr_fr: Image top large
gl_es: Imaxe ancha superior
it_it: Immagine Ampia in alto
pt_pt: Imagem superior larga

source: Image wide
ca_es: Imatge ampla
es_es: Imagen amplia
eu_es: Irudia zabal
fr_fr: image large
gl_es: Imaxe ancha
it_it: Ampiezza dell'immagine
pt_pt: Imagem larga

source: Top right Image
ca_es: Imatge superior dreta
es_es: Imagen superior derecha
eu_es: Goiko eskuineko irudia
fr_fr: En haut à droite l'image
gl_es: Imaxe arriba á dereita
it_it: Immagine in alto a destra
pt_pt: Imagem acima à direita

source: image-top-right
ca_es: imatge-top-dreta
es_es: Imagen superior derecha
eu_es: Irudi-goiko-eskuin
fr_fr: image-haut-droite
it_it: immagine-alto-destra
pt_pt: Imagem superior direita

source: Top Left Image
ca_es: Imatge de l'esquerra superior
es_es: Imagen arriba a la izquierda
eu_es: Goiko ezkerreko irudia
fr_fr: En haut gauche l'image
gl_es: Imaxe arriba á esquerda
it_it: Immagine in alto a sinistra
pt_pt: Imagem acima à desquerda

source: image-top-left
ca_es: imatge-top-esquerra
es_es: Imagen superior izquierda
eu_es: Irudi-goiko ezkerreko
fr_fr: image-haut-gauche
it_it: immagine-alto-sinistra
pt_pt: Imagem superior esquerda

source: Wide image
ca_es: Imatge ampla
es_es: Imagen amplia
eu_es: Irudi zabala
fr_fr: Large image
gl_es: Imaxe ancha
it_it: Ampiezza dell'immagine
pt_pt: Imagem larga

source: image-middle-wide
ca_es: Imatge-mig-a-mundial
es_es: Imagen en medio amplia
eu_es: Irudia - Erdialdekoa
fr_fr: image-milieu-large
it_it: immagine-mezzo-ampio
pt_pt: Imagem no meio larga

source: Right image
ca_es: Imatge adequada
es_es: Imagen de la derecha
eu_es: Eskuineko irudia
fr_fr: Droite image
gl_es: Imaxe á dereita
it_it: Immagine destra
pt_pt: Imagem à direita

source: image-middle-left
ca_es: imatge-medid-esquerra
es_es: Imagen centro a la izquierda
eu_es: irudia-erdiko ezker
fr_fr: image-milieu-gauche
it_it: immagine-mezzo-sinistra
pt_pt: Imagem no meio à esquerda

source: Left image
ca_es: Imatge esquerra
es_es: Imagen de la izquierda
eu_es: Ezkerreko irudia
fr_fr: Gauche image
gl_es: Imaxe á esquerda
it_it: Immagine sinistra
pt_pt: Imagem à esquerda

source: Are you sure you want to remove this frontpage?
ca_es: Esteu segur que voleu eliminar aquesta pàgina principal?
eu_es: Ziur zaude frontada hau kendu nahi duzula?

source: This front page will be published in less than 1 hour. Are you sure?
ca_es: Aquesta pàgina principal es publicarà en menys d'1 hora. Esteu segur?
eu_es: Lehen orrialde hau ordubete baino gutxiagotan argitaratuko da. Ziur al zaude?

source: Change the publish date
ca_es: Canvieu la data de publicació
eu_es: Aldatu argitaratzeko data

source: Are you sure you want to publish this frontpage now?
ca_es: Esteu segur que voleu publicar aquesta pàgina principal ara?
eu_es: Ziur zaude frontpage hau argitaratu nahi duzula orain?

source: Are you sure that do you want to send to trash the next element?
ca_es: Esteu segur que voleu enviar a les escombraries el següent element?
es_es: ¿Está seguro de que quiere enviar a la papelera el siguiente elemento?
eu_es: Ziur al zaude hori bidali nahi duzula hurrengo elementua zaborra?
fr_fr: Etes-vous sûr que vous voulez envoyer à la corbeille l'élément suivant?
gl_es: Ten certeza que quere enviar ao lixo o seguinte elemento?
it_it: Sicuro di voler inviare al cestino l'elemento selezionato?
pt_pt: Tem certeza que deseja enviar para o lixo este elemento?

source: New version
ca_es: Nova versió
eu_es: Bertsio berria
fr_fr: Nouvelle version
it_it: Nuova versione

source: There is a new version for this frontpage, if you try to save the current changes the new version will be overwritten.
ca_es: Hi ha una versió nova per a aquesta pàgina frontal, si intenteu desar els canvis actuals, la nova versió es sobreescriu.
es_es: Hay unha nueva versión para esta portada, si intenta guardar los sus cambios la nueva versión se sobrescribirá.
eu_es: FrontPage honetarako bertsio berria dago, uneko aldaketak gordetzen saiatzen bazara, bertsio berria gainidaztu egingo da.
fr_fr: Il y a une nouvelle version de ce frontpage, si vous essayez d'enregistrer les modifications actuelles, la nouvelle version sera écrasée.
gl_es: Hai unha nova versión desta portada, se tenta gardar os seus cambios a nova versión sobrescribirase.
it_it: Esiste una nuova versione della prima pagina, se si salva la versione attuale la nuova versione verrà sovrascritta.
pt_pt: Há uma nova versão para esta capa, se você tentar guardar as alterações atuais a nova versão será substituída.

source: Reload frontpage
ca_es: Torna a carregar FrontPage
es_es: Recargar portada
eu_es: Kargatu frontPage
fr_fr: Recharger Couverture
gl_es: Recargar portada
it_it: Ricaricare la prima pagina
pt_pt: Recarregar capa

source: Archive this element
ca_es: Arxiu aquest element
es_es: Archivar este elemento
eu_es: Elementu hau artxibatu
fr_fr: Archivez cet élément
gl_es: Arquivar este elemento
it_it: Archiviare questo elemento
pt_pt: Arquivar este elemento

source: Are you sure that do you want to archive the next element?
ca_es: Esteu segur que voleu arxivar el següent element?
es_es: ¿Está seguro de que quiere archivar los siguientes elementos?
eu_es: Ziur al zaude hurrengo elementua artxibatu nahi duzula?
fr_fr: Etes-vous sûr que vous voulez archiver l'élément suivant?
gl_es: Ten certeza que quere arquivar o seguinte elemento?
it_it: Sicuro di voler archiviare l'elemento seguente?
pt_pt: Tem a certeza que pretende arquivar este elemento?

source: This will remove this content from <strong>ALL FRONTPAGES</strong> but it will remain available for read.
ca_es: Això eliminarà aquest contingut de <strong> All FrontPages </strong>, però romandrà disponible per a la lectura.
es_es: Esto eliminará este contenido de <strong>TODAS LAS PORTADAS</strong> pero estará disponible para su lectura.
eu_es: Honek eduki hau <strong> frontou guztiak </ strong> tik kenduko ditu, baina eskuragarri egongo da irakurtzeko.
fr_fr: Cela permettra d'éliminer ce contenu à partir de <strong>TOUTES LES PAGES AVANT</strong> mais il restera disponible pour la lecture.
gl_es: Isto eliminará este contido de <strong>TÓDALAS PORTADAS</strong> pero permanecerá dispoñíbel para a súa visualización.
it_it: Si sta rimuovendo questo contenuto da <strong>TUTTE LE PRIME PAGINE</strong> ma rimarrà disponibile per la lettura.
pt_pt: Isto irá retirar este elemento de <strong> TODAS AS CAPAS</ strong>, mas eles permanecerão disponíveis para leitura.

source: Edit Widget
ca_es: Editar el widget
eu_es: Editatu widget

source: Close
ca_es: Tancar -se
es_es: Cerrar
eu_es: Hurbileko
fr_fr: Fermer
gl_es: Pechar
it_it: Chiudere
pt_pt: Fechar

source: Please, remember save positions after finish.
ca_es: Si us plau, recordeu desar les posicions després d’acabar.
es_es: Por favor, recuerde guardar posiciones antes de terminar.
eu_es: Mesedez, gogoratu gorde ondoren posizioak gorde.
fr_fr: S'il vous plaît, souvenez-vous d'enregistrer les positions après à la fin.
gl_es: Por favor, lembre gardar as posicións despois de rematar.
it_it: Per favore, ricordare di salvare la posizione una volta finito.
pt_pt: Por favor, lembre-se guardar posições após concluir.

source: Couldn't load this tab. We'll try to fix this as soon as possible.
ca_es: No he pogut carregar aquesta pestanya. Intentarem arreglar -ho el més aviat possible.
es_es: No se pudo cargar esta pestaña. Intentaremos solucionarlo cuanto antes.
eu_es: Ezin izan da fitxa hau kargatu. Ahalik eta lasterren konpontzen saiatuko gara.
fr_fr: Impossible de charger cet onglet. Nous allons essayer de résoudre ce problème le plus tôt possible.
gl_es: Non foi posíbel cargar esta lapela. Tentaremos arranxalo canto antes.
it_it: Non è stato possibile caricare questa scheda. Risolveremo il problema il prima possibile.
pt_pt: Não foi possível carregar esta aba. Vamos tentar corrigir isso o mais rápido possível.

source: You have reached the maximum number of elements (%number%). To add new contents remove the older.
ca_es: Heu arribat al nombre màxim d’elements (%nombre%). Per afegir contingut nou, traieu -ne la més antiga.
eu_es: Gehieneko elementuen kopurua (%kopuru kopurua) iritsi zara. Eduki berriak gehitzeko kendu zaharragoa.

source: Available from
ca_es: Disponible des de
eu_es: Eskuragarri
fr_fr: Disponible depuis
it_it: Disponibile da
pt_pt: Disponível a partir de

source: Last editor
ca_es: Últim editor
es_es: Último editor
eu_es: Azken editorea
fr_fr: Dernier éditeur
gl_es: Último editor
it_it: Ultimo editore
pt_pt: Último editor

source: Frontpages
ca_es: Pages frontals
es_es: Portadas
eu_es: Hasierako orriak
fr_fr: Couvertures
gl_es: Portadas
it_it: Prime Pagine
pt_pt: Capas

source: LIVE
ca_es: Viure
eu_es: Bizi izan

source: Save this version
ca_es: Deseu aquesta versió
eu_es: Gorde bertsio hau

source: Live now
ca_es: Viu ara
eu_es: Bizi orain

source: Go live on
ca_es: Vés en directe
eu_es: Joan bizitzera

source: Add contents
ca_es: Afegiu contingut
es_es: Añadir contenidos
eu_es: Edukiak gehitu
fr_fr: Ajouter le contenu
gl_es: Engadir contidos
it_it: Aggiungere contenuti
pt_pt: Adicionar conteúdo

source: The frontpage manager is currently <strong>unavaible for your screen size</strong>
ca_es: Actualment, el gestor de FrontPage és <strong> no haviat per a la mida de la pantalla </strong>
eu_es: FrontPage Manager gaur egun <strong> zure pantailaren tamaina </ strong> da
fr_fr: Le gestionnaire de frontpage est actuellement <strong>indisponible pour votre taille d'écran </strong>
it_it: Il gestore di prime pagine <strong>non è disponibile per questa dimensione di schermo</strong>
pt_pt: O gestor de capas <strong>não está disponível para o tamanho da tela</strong>

source: Available contents
ca_es: Contingut disponible
es_es: Contenidos disponibles
eu_es: Edukiak eskuragarri
fr_fr: Contenus disponibles
gl_es: Contidos dispoñíbeis
it_it: Contenuti disponibili
pt_pt: Conteúdos disponíveis

source: Suggested
ca_es: Suggerit
es_es: Sugeridos
eu_es: Proposatu
fr_fr: Suggéré
gl_es: Suxeridos
it_it: Suggerimenti
pt_pt: Sugeridos

source: Others in category
ca_es: D’altres de la categoria
es_es: Otros en la categoría
eu_es: Beste batzuk kategorian
fr_fr: D'autres dans la catégorie
gl_es: Outros nesta categoría
it_it: Altri della categoria
pt_pt: Outros na categoria

source: Latest articles
ca_es: Últims articles
es_es: Últimos artículos
eu_es: Azken artikuluak
fr_fr: Derniers articles
gl_es: Últimos artigos
it_it: Articoli più recenti
pt_pt: Últimos artigos

source: Change the layout of this frontpage
ca_es: Canvieu la disposició d'aquesta pàgina principal
eu_es: Aldatu frontpage honen diseinua
fr_fr: Changer la mise en page de ce frontpage
it_it: Cambiare la disposizione di questa prima pagina
pt_pt: Alterar a disposição desta capa

source: Write here the text for search...
ca_es: Escriviu aquí el text per a la cerca ...
es_es: Escriba aquí el texto a buscar...
eu_es: Idatzi hemen testua bilatzeko ...
fr_fr: Ecrivez ici le texte de la recherche...
gl_es: Escriba aquí o texto a buscar...
it_it: Scrivere qui il testo da cercare...
pt_pt: Escreva aqui o texto para a busca...

source: No results
ca_es: Sense resultats
es_es: Sin resultados
eu_es: Emairik ez
fr_fr: Aucun résultat
gl_es: Sen resultados
it_it: Nessun risultato
pt_pt: Nenhum resultado

source: There was an error while performing the search please reload this tab by changing to another one.
ca_es: Hi va haver un error mentre realitzeu la cerca, torneu a carregar aquesta pestanya canviant -la a una altra.
es_es: Se ha producido un error realizar la búsqueda, intente recargar esta pestaña cambiando a otra.
eu_es: Bilaketa egitean akats bat gertatu da, berriro kargatu fitxa hau beste batera aldatuz.
fr_fr: Il y avait une erreur lors de la recherche s'il vous plaît recharger cet onglet en changeant un à l'autre.
gl_es: Produciuse un erro ao subir o realizar a busca, recargue esta lapela cambiando a outra.
it_it: Si è verificato un errore nella ricerca, per favore ricaricare passando per un'altra sezione.
pt_pt: Houve um erro ao executar a busca, por favor atualize esta aba mudando para outra.

source: Global search
ca_es: Cerca global
es_es: Búsqueda global
eu_es: Bilaketa globala
fr_fr: Recherche Globale
gl_es: Busca global
it_it: Ricerca interna
pt_pt: Busca global

source: Only empty categories can be deleted
ca_es: Només es poden suprimir les categories buides
eu_es: Kategoria hutsak bakarrik ezabatu daitezke

source: Do you want to move contents in category?
ca_es: Voleu moure el contingut de la categoria?
eu_es: Kategoriako edukiak mugitu nahi dituzu?

source: Do you want to move contents in selected categories?
ca_es: Voleu moure el contingut en categories seleccionades?
eu_es: Aukeratutako kategorietan edukiak mugitu nahi dituzu?

source: Do you want to delete contents in category?
ca_es: Voleu eliminar els continguts de la categoria?
eu_es: Kategoriako edukiak ezabatu nahi dituzu?

source: Do you want to delete contents in selected categories?
ca_es: Voleu eliminar els continguts en categories seleccionades?
eu_es: Aukeratutako kategorietan edukiak ezabatu nahi dituzu?

source: If enabled, category will be included in category selectors
ca_es: Si està activat, la categoria s'inclourà als selectors de categories
eu_es: Gaituta badago, kategoria kategoria hautatzaileetan sartuko da

source: If enabled, category will be included in RSS feeds
ca_es: Si està activat, la categoria s'inclourà a les fonts RSS
eu_es: Gaituta badago, kategoria RSS iturrietan sartuko da

source: Change layout to manual
ca_es: Canvieu la disposició al manual
eu_es: Aldatu diseinua eskuliburuan

source: If enabled, the category main page needs to be manually updated
ca_es: Si està activat, la pàgina principal de la categoria s'ha d'actualitzar manualment
eu_es: Gaituta badago, kategoria orri nagusia eskuz eguneratu behar da

source: Show contents in parent category
ca_es: Mostra contingut a la categoria de pares
eu_es: Erakutsi edukia gurasoen kategorian

source: If enabled, the contents of this category will also be displayed in its parent category
ca_es: Si està activat, el contingut d'aquesta categoria també es mostrarà a la seva categoria de pares
eu_es: Gaituta badago, kategoria honen edukia ere gurasoen kategorian bistaratuko da

source: If enabled, this user group will not be visible in some circunstances
ca_es: Si està activat, aquest grup d'usuaris no serà visible en algunes circulants
eu_es: Gaituta badago, erabiltzaile talde hau ez da zirkunstantzia batzuetan ikusgai egongo

source: Privileges
ca_es: Privilegis
es_es: Privilegios
eu_es: Pribilegioak
fr_fr: Privilèges
gl_es: Privilexios
it_it: Diritti

source: Toggle all privileges
ca_es: Commuta tots els privilegis
eu_es: Txandakatu pribilegio guztiak
fr_fr: Basculer tous les privilèges
it_it: Selezionare tutto

source: My account
ca_es: El meu compte
es_es: Mi cuenta
eu_es: Nire kontua
fr_fr: Mon compte
gl_es: A miña conta
it_it: Il mio account

source: This is the email used to create your newspaper
ca_es: Aquest és el correu electrònic que s'utilitza per crear el vostre diari
eu_es: Hau da zure egunkaria sortzeko erabiltzen den mezu elektronikoa
fr_fr: Ceci est l'e-mail utilisée pour créer votre journal
it_it: Questa è l'e-mail usata per creare il giornale

source: Your newspaper was created on %1
ca_es: El vostre diari es va crear al %1
eu_es: Zure egunkaria%1ean sortu zen
fr_fr: Votre journal a été créé le 1%
it_it: Il giornale fu creato il %1

source: Storage size
ca_es: Mida d'emmagatzematge
eu_es: Biltegiratze tamaina
fr_fr: La taille de stockage
it_it: Dimensione di memoria

source: Users Active
ca_es: Els usuaris actius
eu_es: Erabiltzaileak aktibatuta

source: S3 Storage used
ca_es: Emmagatzematge S3 utilitzat

source: Emails sent from
ca_es: Correus electrònics enviats des de
eu_es: Bidalitako mezu elektronikoak

source: Opennemas offers many more modules and solutions
ca_es: OpenNemas ofereix molts més mòduls i solucions
eu_es: OpenNEMASek modulu eta irtenbide gehiago eskaintzen ditu
fr_fr: Opennemas offre beaucoup d'autres modules et des solutions
it_it: Opennemas offre molte piú opzioni e soluzioni

source: Check out our modules
ca_es: Consulteu els nostres mòduls
eu_es: Begiratu gure moduluak
fr_fr: Consultez nos modules
it_it: Scopri le nostre opzioni

source: If you need a custom plan or you want to purchase a plan or module please click in the next link:
ca_es: Si necessiteu un pla personalitzat o voleu comprar un pla o un mòdul, feu clic al següent enllaç:
eu_es: Plan pertsonalizatua behar baduzu edo plan edo modulu bat erosi nahi baduzu, egin klik hurrengo estekan:
fr_fr: Si vous avez besoin d'un plan personnalisé ou si vous voulez acheter un plan ou d'un module s'il vous plaît cliquer sur le lien suivant:
it_it: Se si ha bisogno di un piano personalizzato o si vogliono acquistare piani e offerte selezionare il link seguente:

source: Contact Us
ca_es: Poseu -vos en contacte amb nosaltres
eu_es: Jar zaitez gurekin harremanetan
fr_fr: Contactez le support
it_it: Contattaci

source: City
ca_es: Ciutat
eu_es: Hiri
fr_fr: Ville
it_it: Città
pt_pt: Cidade

source: State
ca_es: Declarar
eu_es: Azaldu
fr_fr: État
it_it: Stato
pt_pt: Estado
