Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Something wrong? Contact our <a href="javascript:UserVoice.showPopupWidget();">support team</a>.
ca_es: Alguna cosa malament? Poseu -vos en contacte amb el nostre <a href = "javascript: uservoice.showpopupWidget ();"> equip de suport </a>.
eu_es: Zerbait gaizki? Jarri harremanetan gure <a href = "javascript: uservoice.showpopupwidget ();"> Laguntza taldea </a>.
fr_fr: Quelque chose ne va pas? Contactez notre <a href="javascript:UserVoice.showPopupWidget();"> équipe de support</a>.
it_it: Qualcosa non funziona? Contatta il nostro <a href="javascript:UserVoice.showPopupWidget();">supporto tecnico</a>.

source: You have no billing information
ca_es: No teniu informació de facturació
eu_es: Ez duzu fakturazio informaziorik
fr_fr: Vous avez pas d'informations de facturation
it_it: Informazioni per la fatturazione non disponibili

source: You will be asked to add it during the checkout in our store
ca_es: Se us demanarà que l’afegiu durant el checkout a la nostra botiga
eu_es: Gure dendan fakturazioan gehitzeko eskatuko zaizu
fr_fr: Vous serez invité à ajouter lors de l'achat dans notre magasin
it_it: Chiederemo di aggiungerle durante il processo di acquisto

source: Last purchases
ca_es: Darreres compres
eu_es: Azken erosketak

source: There are no purchases for now.
ca_es: De moment no hi ha compres.
eu_es: Oraingoz ez dago erosketarik.

source: Check our <a class="bold" href="#">store</a> and improve your newspaper.
ca_es: Comproveu el nostre <a class = "en negreta" href = "#"> emmagatzemar </a> i millorar el vostre diari.
eu_es: Kontsultatu gure <a class = "lodia" href = "#"> Denda </a> eta hobetu zure egunkaria.

source: Method
ca_es: Mètode
eu_es: Metodo
it_it: Metodo

source: Credit Card
ca_es: Targeta de crèdit
eu_es: Kreditu txartela

source: Paid
ca_es: Pagada
es_es: Pagado
eu_es: Ordain
fr_fr: Payé
gl_es: Pago
it_it: Pagato
pt_pt: Pago

source: View invoice
ca_es: Veure la factura
eu_es: Ikusi faktura

source: More
ca_es: Més
eu_es: Gehiago

source: Send date
ca_es: Data d'enviament
eu_es: Bidali data

source: Pressclipping Configuration
ca_es: Configuració de PremeuClipping
eu_es: PressClipping Konfigurazioa

source: PressClipping service
ca_es: Servei de premsa
eu_es: PressClipping zerbitzua

source: The fields Publication ID or API Key are empty.
ca_es: L’ID de publicació de camps o la clau d’API estan buides.
eu_es: Eremuak argitaratzeko IDa edo API gakoa hutsik daude.

source: CEDRO service credentials
ca_es: Credencials del servei cedro
eu_es: CEDRO Zerbitzuaren egiaztagiriak

source: Publication ID
ca_es: Identificador de publicació
eu_es: Argitalpen IDa

source: Can be found in your CEDRO Account
ca_es: Es pot trobar al vostre compte cedro
eu_es: Zure CEDRO kontuan aurki daiteke

source: Remove account data
ca_es: Elimina les dades del compte
eu_es: Kontuko datuak kendu

source: Pressclipping data is updated every 15 minutes
ca_es: Les dades de premsa s’actualitzen cada 15 minuts
eu_es: PressClipping datuak 15 minuturo eguneratzen dira

source: Unit price
ca_es: Preu unitari
eu_es: Unitatearen prezioa
fr_fr: Prix unitaire
it_it: Prezzo per unità
pt_pt: Preço unitário

source: VAT
ca_es: Trat
eu_es: Otopen
fr_fr: TVA
it_it: IVA
pt_pt: IVA

source: Terms
ca_es: Condicions
eu_es: Baldintzak

source: Where are you from?
ca_es: D’on ets?
eu_es: Nongoa zara?
fr_fr: D'où êtes-vous?
it_it: Da dove vieni?

source: Contact information
ca_es: Informació de contacte
eu_es: Harremanetarako informazioa
fr_fr: coordonnées
it_it: Informazioni di contatto
pt_pt: Informação de contato

source: First name
ca_es: Nom
eu_es: Izena
fr_fr: Prénom
it_it: Nome

source: Last name
ca_es: Nom
eu_es: Abizena
fr_fr: Nom de famille
it_it: Cognome

source: Company name
ca_es: Nom de l'empresa
eu_es: Enpresaren izena
fr_fr: Nom de la compagnie
it_it: Nome della societá
pt_pt: Nome da empresa

source: This is not a valid email
ca_es: Aquest no és un correu electrònic vàlid
eu_es: Hau ez da baliozko mezu elektronikoa
fr_fr: Cela ne veut pas une adresse email valide
it_it: Questa email non è valida
pt_pt: Este não é um e-mail válido

source: Phone number
ca_es: Número de telèfon
eu_es: Telefono zenbakia
fr_fr: Numéro de téléphone
it_it: Numero di telefono
pt_pt: Número de telefone

source: This is not a valid vat_number identification number
ca_es: Aquest no és un número d'identificació VAT_Number vàlid
eu_es: Hau ez da baliozko BEZ_number identifikazio zenbakia
fr_fr: Ce n'est pas un numéro d'identification du numéro de TVA valide
it_it: L'identificatore dell'IVA vat_number non è valido

source: Vat identification number
ca_es: Número d'identificació d'IVA
eu_es: BEZaren identifikazio zenbakia
fr_fr: Numéro d'identification TVA
it_it: Identificatore dell'IVA

source: What is a VAT identification number?
ca_es: Què és un número d’identificació d’IVA?
eu_es: Zer da BEZaren identifikazio zenbakia?
fr_fr: Qu'est-ce qu'un numéro d'identification de TVA?
it_it: Che cosa è l'identificatore dell'IVA?
pt_pt: O que é um número de identificação IVA?

source: This is not a valid address
ca_es: Aquesta no és una adreça vàlida
eu_es: Hau ez da baliozko helbidea
fr_fr: Cela ne veut pas une adresse valide
it_it: Questo non è un indirizzo valido
pt_pt: Este não é um endereço válido

source: This is not a valid postal_code
ca_es: Aquest no és un codi postal vàlid
eu_es: Hau ez da baliozko postal_code
fr_fr: Cela ne veut pas une code postal valide
it_it: Questo non è un Codice Postale valido
pt_pt: Este não é um código postal válido

source: This is not a valid city
ca_es: Aquesta no és una ciutat vàlida
eu_es: Hau ez da hiri baliotsua
fr_fr: Cela ne veut pas une ville valide
it_it: Questa non è una città valida
pt_pt: Esta não é uma cidade válida

source: This is not a valid state
ca_es: Aquest no és un estat vàlid
eu_es: Hau ez da baliozko egoera
fr_fr: Cela ne veut pas un état valide
it_it: Questo non è uno Stato valido
pt_pt: Este não é um estado válido

source: State/Province
ca_es: Estat/província
eu_es: Estatua / Probintzia
it_it: Stato/Provincia

source: Live post
ca_es: Post en directe
eu_es: Zuzeneko mezua

source: Showcase
ca_es: Aparador
eu_es: Erakusketa

source: SEO Score
ca_es: Puntuació de SEO
eu_es: SEO puntuazioa

source: No SEO information
ca_es: Sense informació de SEO
eu_es: SEO informaziorik ez

source: Send notification
ca_es: Enviar notificació
eu_es: Bidali jakinarazpena

source: New article
ca_es: Nou article
es_es: Nuevo artículo
eu_es: Artikulu berria
fr_fr: Nouvel article
gl_es: Novo artigo
it_it: Nuovo Articolo
pt_pt: Novo artigo

source: Suggested for frontpage
ca_es: Suggerit per a FrontPage
es_es: Sugerir en portada principal
eu_es: Iradokitako frontadarako
fr_fr: Suggérée pour le couverture
gl_es: Suxerido a portada principal
it_it: Seggerito per la Prima Pagina
pt_pt: Sugerida para capa

source: Inner title
ca_es: Títol interior
es_es: Título interior
eu_es: Barruko titulua
fr_fr: Titre intérieur
gl_es: Título interior:
it_it: Titolo interiore
pt_pt: Título interior

source: Signature
ca_es: Firma
es_es: Firma
eu_es: Sinadura
gl_es: Sinatura
it_it: Firma

source: Newsletter Signature
ca_es: Signatura del butlletí
eu_es: Buletinen sinadura

source: Alternative signature for newsletter
ca_es: Signatura alternativa per al butlletí
eu_es: Buletinaren sinadura alternatiboa

source: Customize
ca_es: Personalitzar
es_es: Personalizar
eu_es: Zatiaz
fr_fr: Personnalisé
gl_es: Personalizar
it_it: Personalizzare
pt_pt: Customizar

source: Settings for frontpage
ca_es: Configuració de FrontPage
es_es: Preferencias para la portada
eu_es: Hasierako irudien ezarpenak
fr_fr: Réglages pour couverture
gl_es: Preferencias para a portada
it_it: Configurazione Prima Pagina
pt_pt: Configurações para capa

source: Text size for title
ca_es: Mida del text per al títol
es_es: Tamaño del texto para el título
eu_es: Testuaren tamaina izenburua
fr_fr: Taille du texte pour le titre
gl_es: Tamaño do texto para o título
it_it: Dimensione del testo del titolo
pt_pt: Tamanho do texto para o título

source: Select a size...
ca_es: Seleccioneu una mida ...
eu_es: Hautatu Tamaina ...

source: Image position
ca_es: Posició de la imatge
es_es: Posición de la imagen
eu_es: Irudi posizioa
fr_fr: Position de l'image
gl_es: Posición da imaxe
it_it: Posizione dell'immagine
pt_pt: Posição da imagem

source: Select a position...
ca_es: Seleccioneu una posició ...
eu_es: Aukeratu posizioa ...

source: Settings home frontpage
ca_es: Configuració de la pàgina principal
es_es: Preferencias para la portada principal
eu_es: Ezarpenak Hasiera Hasierako orria
fr_fr: Paramètres de l'accueil couverture
gl_es: Preferencias para a portada principal
it_it: Configurazione Prima Pagina Homepage
pt_pt: Configurações capa principal

source: Title for home frontpage
ca_es: Títol per a la pàgina principal
es_es: Título para la portada principal
eu_es: Hasiera Hasierako orria
fr_fr: Titre pour l'accueil couverture
gl_es: Título para a portada principal
it_it: Titoli per la Prima Pagina Homepage
pt_pt: Título capa principal

source: Web Push notifications Dashboard
ca_es: Tauler de notificacions d'empenta web
eu_es: Web Push jakinarazpenak Arbela

source: Active Subscribers
ca_es: Subscriptors actius
eu_es: Harpidedun aktiboak

source: Monthly
ca_es: Mensual
eu_es: Hileko
fr_fr: Mensuel
it_it: Mensile
pt_pt: Mensalmente

source: Times a notification was
ca_es: Vegades era una notificació
eu_es: Jakinarazpen bat izan zen

source: displayed to the user
ca_es: mostrat a l'usuari
eu_es: erabiltzaileari bistaratzen zaio

source: Interactions
ca_es: Interaccions
eu_es: Interakzioak

source: clicked or closed
ca_es: Feu clic o tancat
eu_es: klik egin edo itxita

source: Interactions (Clicks + Closed)
ca_es: Interaccions (clics + tancades)
eu_es: Elkarrekintzak (klikak + itxita)

source: divided by Impressions
ca_es: dividit per impressions
eu_es: inpresioen arabera banatuta

source: New Active Subscribers
ca_es: Nous subscriptors actius
eu_es: Harpidedun aktibo berriak

source: Identificator
ca_es: Identificador
eu_es: Identifikatzaile

source: Total Sent
ca_es: Total enviat
eu_es: Bidalitako guztira

source: Clicks
ca_es: Claus
eu_es: Klikak
gl_es: Clics

source: Transaction Id
ca_es: Identificador de transacció
eu_es: Transakzio IDa

source: Total notification sending attempts
ca_es: Intents d’enviament de notificació total
eu_es: Guztira jakinarazpena bidaltzeko saiakerak

source: clicked by the user
ca_es: Feu clic per l'usuari
eu_es: erabiltzaileak klik egin du

source: closed by the user
ca_es: tancat per l'usuari
eu_es: erabiltzaileak itxita

source: Clicks + Closed
ca_es: Clics + tancat
eu_es: Klikak + itxita

source: Web Push notifications Configuration
ca_es: Configuració de les notificacions de push web
eu_es: Web Push jakinarazpenen konfigurazioa

source: Web Push service
ca_es: Servei d’empenta web
eu_es: Web Push zerbitzua

source: Automatic sent
ca_es: Enviat automàtic
eu_es: Bidalitako automatikoa

source: Will be sent when content is published
ca_es: S’enviarà quan es publiqui el contingut
eu_es: Edukia argitaratzen denean bidaliko da

source: Notifications delay time
ca_es: Temps de retard de notificacions
eu_es: Jakinarazpenak atzerapen denbora

source: Restricted hours
ca_es: Hores restringides
eu_es: Ordu mugatuak

source: Stop asking to subscribe
ca_es: Deixeu de demanar subscriure -us
eu_es: Utzi harpidetzeko eskatuz

source: Users will not be able to subscribe to your notifications
ca_es: Els usuaris no podran subscriure -se a les vostres notificacions
eu_es: Erabiltzaileek ezin izango dute harpidetu zure jakinarazpenetara

source: Webpushr service credentials
ca_es: Credencials del servei WebPushr
eu_es: WebPushr Zerbitzuen egiaztagiriak

source: Can be found in Webpushr APP
ca_es: Es pot trobar a l'aplicació Webpushr
eu_es: WebPushr aplikazioan aurki daiteke

source: Authentication token
ca_es: Testimoni d'autenticació
eu_es: Autentifikazio token

source: SendPulse service credentials
ca_es: Credencials del servei SendPulse
eu_es: Sendpulse Zerbitzuaren egiaztagiriak

source: API ID
ca_es: API Identificador

source: Can be found in SendPulse Account Settings
ca_es: Es pot trobar a la configuració del compte SendPulse
eu_es: Sendpulse kontuaren ezarpenetan aurki daiteke

source: API Secret
ca_es: Secret API
eu_es: API sekretua

source: Web Push notifications
ca_es: Notificacions d’empenta web
eu_es: Web Push jakinarazpenak

source: Web Push notifications History
ca_es: Història de les notificacions de push web
eu_es: Web Push jakinarazpenen historia

source: Notifications data is updated every 15 minutes
ca_es: Les dades de notificacions s’actualitzen cada 15 minuts
eu_es: Jakinarazpenen datuak 15 minuturo eguneratzen dira

source: If enabled, subscribers will not see this subscription while registering or editing profile
ca_es: Si està activat, els subscriptors no veuran aquesta subscripció mentre registreu o editeu el perfil
eu_es: Gaituta badago, harpidedunek ez dute harpidedun hau ikusiko profila erregistratu edo editatzeko

source: Accept requests manually
ca_es: Accepteu les sol·licituds manualment
eu_es: Eskaerak eskuz onartu

source: If enabled, an administrator will have to accept new members manually one by one
ca_es: Si està activat, un administrador haurà d’acceptar els nous membres manualment un per un
eu_es: Gaituta badago, administratzaile batek kide berriak eskuz onartu beharko ditu banan-banan

source: Do you want this feature?
ca_es: Voleu aquesta funció?
eu_es: Ezaugarri hau nahi al duzu?

source: Go to Store
ca_es: Anar a la botiga
eu_es: Joan dendara

source: If enabled, this subscription will be selectable when creating newsletters
ca_es: Si està activat, aquesta subscripció es pot seleccionar quan creeu butlletins butlletins
eu_es: Gaituta badago, harpidetza hau hautagarria izango da buletinak sortzerakoan

source: Restrictions for members
ca_es: Restriccions per als membres
eu_es: Bazkideentzako murrizketak

source: If enabled, button to print contents will be hidden
ca_es: Si està activat, el botó per imprimir contingut s’amagarà
eu_es: Gaituta badago, edukiak inprimatzeko botoia ezkutatuko da

source: If enabled, button to share contents in social networks will be hidden
ca_es: Si està activat, el botó per compartir contingut a les xarxes socials s’amagarà
eu_es: Gaituta badago, edukiak sare sozialetan partekatzeko botoia ezkutatuko da

source: If enabled, some browser actions (e.g. cut, copy,...) will be blocked
ca_es: Si està activat, algunes accions del navegador (per exemple, tallar, còpia, ...) es bloquejaran
eu_es: Gaituta badago, arakatzailearen ekintza batzuk (E.G. ebaki, kopiatu, ...) blokeatuta egongo dira

source: If enabled, advertisements will be disabled when using safeframe
ca_es: Si està activat, els anuncis es desactivaran quan s'utilitzin safeFrame
eu_es: Gaituta badago, iragarkiak desgaituta egongo dira SECEFRAME erabiltzen denean

source: If enabled, this subscription will require a payment to become a member
ca_es: Si està activat, aquesta subscripció requerirà que un pagament sigui membre
eu_es: Gaituta badago, harpidetza honek kide izateko ordainketa beharko du

source: Restrictions for non-members
ca_es: Restriccions per als no membres
eu_es: Kide ez direnentzako murrizketak

source: Indexation
ca_es: Indexació
eu_es: Espresio

source: If enabled, the noindex directive will be added to the HTML
ca_es: Si està activat, la directiva noIndex s'afegirà a l'HTML
eu_es: Gaituta badago, Noindex zuzentaraua HTMLari gehituko zaio

source: Block actions
ca_es: Bloquejar les accions
eu_es: Bloke ekintzak

source: If enabled, non-members will not be able to access to contents in this subscription
ca_es: Si està activat, els no membres no podran accedir als continguts en aquesta subscripció
eu_es: Gaituta badago, kide ez direnek ezin izango dute harpidetza honetako edukietara sartu

source: The content will not be available in frontpages, widgets, RSS and sitemaps
ca_es: El contingut no estarà disponible a FrontPages, widgets, RSS i mapes de lloc
eu_es: Edukia ez da eskuragarri egongo frontadetan, widgetan, RSS eta mapetan

source: Hide information
ca_es: Amagueu la informació
eu_es: Informazioa ezkutatu

source: Some information will be hidden for non-members when accessing contents in this subscription
ca_es: Alguna informació s’amagarà per als no membres quan accediu a continguts en aquesta subscripció
eu_es: Informazioren bat kide ez direnentzat ezkutatuko da harpidetza honetan edukiak sartzeko orduan

source: Subscription requested
ca_es: Subscripció sol·licitada
eu_es: Harpidetza eskatu da

source: Subscription disabled
ca_es: Subscripció desactivada
eu_es: Harpidetza desgaituta

source: Do you want to convert the <strong>%1</strong> to <strong>%2</strong>?
ca_es: Voleu convertir el <strong>%1 </strong> a <strong>%2 </strong>?
eu_es: <Strong>%1 </ strong> to <strong>%2 </ strong) bihurtu nahi al duzu?

source: This means the item will not be a %1 anymore. It will only appear in the list of users and the subscriptions will be removed too.
ca_es: Això significa que l’article ja no serà un %1. Només apareixerà a la llista d’usuaris i també s’eliminaran les subscripcions.
eu_es: Horrek esan nahi du elementua ez dela%1 izango. Erabiltzaileen zerrendan bakarrik agertuko da eta harpidetzak ere kenduko dira.

source: This means the item will not be a anymore. It will only appear in the list of subscribers and the user groups will be removed too.
ca_es: Això vol dir que l’element ja no serà un. Només apareixerà a la llista de subscriptors i els grups d’usuaris també s’eliminaran.
eu_es: Horrek esan nahi du elementua ez dela gehiago izango. Harpidedunen zerrendan bakarrik agertuko da eta erabiltzaile taldeak ere kenduko dira.

source: This means the item will be a subscriber and a user in the system. It will appear in the list of users and the list of subscribers.
ca_es: Això significa que l'element serà subscriptor i usuari del sistema. Apareixerà a la llista d’usuaris i a la llista de subscriptors.
eu_es: Horrek esan nahi du elementua harpideduna eta sisteman dagoen erabiltzaile bat izango dela. Erabiltzaileen zerrendan eta harpidedunen zerrenda agertuko da.

source: You will be able to convert the item again in the future.
ca_es: Podreu tornar a convertir l’article en el futur.
eu_es: Elementua berriro etorkizunean bihurtu ahal izango duzu.

source: Unable to find setting for subscribers.
ca_es: No es pot trobar configuració per als subscriptors.
eu_es: Ezin da harpidedunei ezarpena aurkitu.

source: Extra fields
ca_es: Camps addicionals
eu_es: Eremu gehigarriak

source: This fields will be asked during registration and can be edited in the control panel.
ca_es: Aquests camps es demanaran durant el registre i es poden editar al tauler de control.
eu_es: Eremu hauek erregistratzean eskatuko zaizkie eta kontrol panelean editatu daitezke.

source: Required
ca_es: Requerit
eu_es: Murriztu

source: Internal name
ca_es: Nom intern
es_es: Nombre interno
eu_es: Barne-izena
fr_fr: Nom interne
gl_es: Nome interno
it_it: Nome interno
pt_pt: Nome interno

source: Options
ca_es: Les opcions
eu_es: Aukerak
it_it: Opzioni
pt_pt: Opções

source: Comma separated list of keys and value (key1:value1, key2:value2,...)
ca_es: Llista de claus i valor separat per comes (Key1: Value1, Key2: Value2, ...)
eu_es: Koma bereizitako gakoen eta balioen zerrenda (tekla1: balioa1, gakoa2: balioa2, ...)

source: Extra field
ca_es: Camp addicional
eu_es: Eremu gehigarria

source: Config users module
ca_es: Configureu el mòdul dels usuaris
eu_es: Konfiguratu erabiltzaileen modulua

source: Requests only
ca_es: Només demana
eu_es: Eskaerak bakarrik

source: There are no <a href="%1">subscriptions</a>
ca_es: No hi ha <a href = "%1"> subscripcions </a>
eu_es: Ez dago <a href = "%1"> Harpidetzak </a>

source: Subscribed
ca_es: Subscrit
es_es: Subscrito
eu_es: -En harpidetu
fr_fr: Inscrit
gl_es: Suscrito
it_it: Abbonato
pt_pt: Subscrito

source: The subscriber has requested this subscription
ca_es: El subscriptor ha sol·licitat aquesta subscripció
eu_es: Harpidedunak harpidetza hau eskatu du

source: Additional data
ca_es: Dades addicionals
eu_es: Datu osagarriak
fr_fr: Donnée supplémentaire
it_it: Informazioni aggiuntive

source: Slider
ca_es: Pilesulxeres
eu_es: Labelar

source: Config album module
ca_es: Config Mòdul de l'àlbum
es_es: Configuración módulo de álbumes
eu_es: Konfigurazio albumaren modulua
fr_fr: Config module album
gl_es: Configuración do módulo de álbum
it_it: Config modulo album
pt_pt: Configuração do módulo de álbum

source: You have reached the maximum number of [% data.extra.max_photos %] photos. To add new photos remove the older or create a new album.
ca_es: Heu arribat al nombre màxim de fotos [% data.extra.max_photos %]. Per afegir fotos noves, elimineu el més antic o creeu un nou àlbum.
eu_es: Gehienezko [% data.extra.max_photos %] argazkien artean iritsi zara. Argazki berriak gehitzeko Kendu zaharragoa edo sortu album berria.

source: Logged in users
ca_es: Va iniciar la sessió als usuaris
es_es: Usuarios conectados
eu_es: Erabiltzaileak saioa
fr_fr: Les utilisateurs connectés
gl_es: Usuarios conectados
it_it: Utenti registrati
pt_pt: Usuários logados

source: Redirect your domain
ca_es: Redirigiu el vostre domini
eu_es: Birbideratu zure domeinua
fr_fr: Rediriger votre domaine
it_it: Redirezionare il dominio
pt_pt: Redirecionar o seu domínio

source: Add contents to your site
ca_es: Afegiu contingut al vostre lloc
eu_es: Gehitu edukia zure webgunean
fr_fr: Ajouter le contenu à votre site
it_it: Aggiungere contenuto al sito
pt_pt: Adicionar conteúdo ao seu site

source: Media manager
ca_es: Gestor de mitjans de comunicació
es_es: Gestor multimedia
fr_fr: Média manager
gl_es: Xestor multimedia
it_it: Gestore Media
pt_pt: Gerenciador de mídia

source: Upload images
ca_es: Pengeu imatges
es_es: Subir imágenes
eu_es: Kargatu irudiak
fr_fr: Importer des images
gl_es: Subir imaxes
it_it: Caricare immagini
pt_pt: Upload de imagens

source: New Album
ca_es: Nou àlbum
es_es: Nuevo álbum
eu_es: Album berria
fr_fr: Nouvelle galerie
gl_es: Novo álbum
it_it: Nuovo Album
pt_pt: Novo álbum

source: Upload video
ca_es: Pengeu el vídeo
es_es: Subir vídeo
eu_es: Kargatu bideoa
fr_fr: Télécharger une video
gl_es: Subir vídeo
it_it: Caricare video
pt_pt: Upload de vídeo

source: Want more features?
ca_es: Voleu més funcions?
eu_es: Ezaugarri gehiago nahi dituzu?
fr_fr: Vous voulez plus de fonctionnalités?
it_it: Scoprire piú funzionalità
pt_pt: Quer mais funcionalidades?

source: We have two ways to add functionality to you site. Check our Opennemas Store:
ca_es: Tenim dues maneres d’afegir funcionalitat al vostre lloc. Consulteu la nostra botiga OpenNemas:
eu_es: Gunearentzako funtzionalitatea gehitzeko bi modu ditugu. Begiratu gure OpenNEMAS denda:
fr_fr: Nous avons deux façons d'ajouter des fonctionnalités à votre site. Vérifiez notre Opennemas stockage:
it_it: Ci sono 2 diversi modi di aggiungere funzionalità al sito. Scoprile nel nostro Store:
pt_pt: Temos duas maneiras de adicionar funcionalidades ao seu site. Verifique nossa loja Opennemas:

source: Plans
ca_es: Pla
es_es: Planes
eu_es: Planak
fr_fr: Des plans
it_it: Offerte
pt_pt: Planos

source: Bundles multiple functionality in a reduced price
ca_es: Agrupa múltiples funcionalitats a un preu reduït
es_es: Reúnen varias funcionalidades a un precio reducido
eu_es: Funtzionalitate anitz sortutako prezio murriztuetan
fr_fr: Paquet de multiples fonctionnalités à un prix réduit
gl_es: Conteñen varias funcionalidades nun prezo reducido
it_it: Aggiunta di varie funzionalità ad un prezzo scontato
pt_pt: Pacotes de múltipla funcionalidade a um preço reduzido
