Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Change the look of your newspaper in just few clicks!
fr_fr: Changer le look de votre journal en quelques clics!
it_it: Cambia l'aspetto del tuo giornale in 1 solo clic!

source: All our Themes have been designed by media professionals and they are all Mobile Responsive!
fr_fr: Tous nos thèmes ont été conçus par les professionnels des médias et ils sont tous mobiles Responsive!
it_it: Tutti i nostri Temi sono stati disegnati da professionisti e sono tutti Mobile Responsive!

source: Add customizations and design to create your own theme based on one of out grids or ask us to develop an exclusive and completely new theme
fr_fr: Ajouter des personnalisations et de conception pour créer votre propre thème basé sur l'une des grilles sur ou nous demander pour développer un thème exclusif et entièrement nouveau
it_it: Aggiungi personalizzazione e disegno per creare il tuo Tema basado su uno dei nostri schemi o richiedi uno sviluppo esclusivo solo per te

source: We are open to any solution you prefer!
fr_fr: Nous sommes ouverts à toute solution que vous préférez!
it_it: Siamo aperti a la souzione che preferisci!

source: Find here your purchased themes and decide which one to use today!
fr_fr: Trouvez où acheté vos thèmes et décide Lequel d'utiliser dès aujourd'hui!
it_it: Trova qui i tuoi Temi acquistati e decidi qualse usare oggi!

source: All purchased Themes are ready for activation
fr_fr: Tous les thèmes achetés sont prêts pour l'activation
it_it: Tutti i Temi acquistati sono pronti per l'attivazione

source: <h4>Newspaper Web Site with standard widgets developed by Opennemas team. No customization available.</h4> <p>Personalization allowed in the platform: colour of menu and logo.</p> <p><strong>Cost:</strong> Standard widgets included. To add a widget please contact us at <a href="mailto:sales@openhost.es">sales@openhost.es</a></p> <p><strong>Exclusivity:</strong> This template is not exclusive</p> <p><strong>Delivery time:</strong> 1 day after payment</p> <p>Change Request BEFORE launch: No Change included. For change request please check out Custom Option.</p> <p>Change Request AFTER launch: No Change included. For change request please check out Custom Option.</p> <p>Cost:</p> <ul class="alternate" type="square"> <li>350€* (one pay)</li> <li>35€* (12 months)</li> </ul>
fr_fr: <h4>WebSite de journaux avec des widgets standards développés par l'équipe Opennemas. Aucune personnalisation disponible.</h4> <p>Personnalisation autorisée dans la plate-forme:. Couleur du menu et logo </p> <p> <strong> Coût: </strong> widgets standard inclus. Pour ajouter un widget s'il vous plaît nous contacter à l'adresse <a href="mailto:sales@openhost.es"> sales@openhost.es </a> </p> <p> <strong> Exclusivité: </strong> Ce modèle est non exclusif </p> <p> <strong> Délai de livraison: </strong> 1 jour après paiement </p> <p> Demande de modification avant le lancement: Pas de changement inclus. Pour toute demande de changement s'il vous plaît vérifier Option personnalisée. </p> <p> Demande de changement après le lancement: Pas de changement inclus. Pour toute demande de changement s'il vous plaît vérifier Option personnalisée. </p> <p>Coût:</p> <ul class="alternate" type="square"> <li>350€* (un seul paiement)</li> <li>35€* (12 mois)</li> </ul>
it_it: <h4>Pagina Web del Giornale con standard widgets sviluppato da Opennemas. La personalizzazione non è disponibile.</h4> <p>La piattaforma consente le seguenti personalizzazioni: colore del menu e logo.</p> <p><strong>Widgets:</strong> I widgets standard sono inclusi. Per aggiungere widgets si prega di contattare <a href="mailto:sales@openhost.es">sales@openhost.es</a></p> <p><strong>Esclusivitá:</strong> Questo tema non è esclusivo/p> <p><strong>Tempo di consegna:</strong> 24 ore dopo l'acquisto</p> <p>Modifiche PRIMA del lancio: Non sono disponibili cambi. Per modifiche si prega di consultare la sezione Personalizzazione di Temi.</p> <p>Modifiche DOPO il lancio: Non sono disponibili cambi. Per modifiche si prega di consultare la sezione Personalizzazione di Temi.</p> <p>Costo:</p> <ul class="alternate" type="square"> <li>350€* (pagamento unico)</li> <li>35€* (12 mesi)</li> </ul>

source: <h4>Newspaper Web Site Template that can be customized to reflect better brand guidelines and customer preferences.</h4> <p><strong>Widgets:</strong> Standard widgets included. To add a widget please contact us at <a href="mailto:sales@openhost.es">sales@openhost.es</a></p> <p><strong>Exclusivity:</strong> This template is not exclusive</p> <p><strong>Delivery time:</strong> From 2 weeks up to 1 month depending on customization work.</p> <p>Change Request BEFORE launch: <ul class="alternate" type="square"> <li>Typography, newspaper colours and style.</li> <li>Changes NOT included: Widgets, Menus, Titles, Pretitle, Inner Article Disposition, Images Size, Headers and footers.</li> <li>1 iteration of feedback and change request included before production.</li> </ul> </li> <p>Change Request AFTER launch: Monitoring and Bug fixing (if any) included 30 days post production.</li> <p>Steps to activate the template: <ul class="alternate" type="square"> <li>Order it.</li> <li>We will contact you for gathering of requirements and purchase process.</li> <li>In 2 to 4 weeks after first payment your template will be active</li> <li>If any bug fixing is required we will take care of it, as in the first 30 days we will be monitoring your newspaper</li> <li>Add On: <ul class="alternate" type="square"> <li>New widgets: 120€* each</li> <li>Get newspaper one week in advance: 500€*</li> <li>Support cost after launch</li> </ul> </li> </ul> </li> <p>Cost:</p> <ul class="alternate" type="square"> <li>1450€ (one pay)*</li> <li>135€ (12 months)*<br> *VAT not included</li> </ul>
fr_fr: <h4>Journaux Site Web modèle qui peut être personnalisé pour refléter de meilleures lignes directrices de la marque et les préférences des clients. </h4> <p> <strong> Widgets: </strong> widgets standard inclus. Pour ajouter un widget s'il vous plaît nous contacter à l'adresse <a href="mailto:sales@openhost.es"> sales@openhost.es </a> </p> <p> <strong> Exclusivité: </strong> Ce modèle est non exclusif </p> <p> <strong> Délai de livraison: </strong> De 2 semaines à 1 mois selon les travaux de personnalisation </p> <p> Demande de modification avant le lancement: <ul class="alternate" type="square"> <li> Typographie, les couleurs de journaux et de style. </li> <li> Modifications non inclus:. Widgets, menus, titres, Pretitle, Article intérieure disposition, Images Taille, en-tête et pieds </li> <li> 1 itération de la rétroaction et la demande de changement inclus avant la production. </li> </ul></li> <p> Demande de changement après le lancement: Suivi et Correction (le cas échéant) comprenait 30 jours après la production </li>. <p> Étapes pour activer le modèle: <ul class="alternate" type="square"> <li> Commandez-le. </li> <li> Nous contacter pour la collecte des exigences et le processus d'achat que vous. </li> <li> Dans 2 à 4 semaines après un premier versement de votre modèle sera actif </li> <li> Si une correction de bogues est nécessaire, nous allons prendre soin d'elle, comme dans les 30 premiers jours, nous allons surveiller votre journal </li> <li> Add On: <ul class="alternate" type="square"> <li> Nouveaux widgets: 120€* chaque </li> <li> Obtenir le journal une semaine à l'avance: 500€* </li> <li> Coût de soutien après le lancement </li> </ul> </li> </ul> </li> <p> Coût: </p> <ul class="alternate" type="square"> <li> 1450 € (un seul paiement)* </li> <li> 135€ (12 mois)* <br> * TVA non comprise </li> </ul>
it_it: <h4>Disegno della sito web del giornale che può essere personalizzato per rispecchiare meglio la marca/h4> <p><strong>Widgets:</strong> Standard widgets sono inclusi. Per aggiungerne altri per favore scrivici a <a href="mailto:sales@openhost.es">sales@openhost.es</a></p> <p><strong>Esclusivitá:</strong> Questo tema non è esclusivo</p> <p><strong>Tempo di consegna:</strong> Da 2 settimane fino ad 1 mese dipendendo dai requisiti di personalizzazione.</p> <p>Modifiche PRIMA del lancio: <ul class="alternate" type="square"> <li>Tipografia, stile e colori del giornale.</li> <li>Modifiche NON incluse: Widgets, Menu, Titoli, Articolo Interiore, Dimensioni Immagini, Testata e pie di pagina.</li> <li>1 scambio di feedback e modifiche è incluso prima del lancio.</li> </ul> </li> <p>Modifiche DOPO il lancio: Monitoraggio e riparazione Bug (se ci dovessero essre) sono inclusi durante 30 giorni dopo il lancio.</li> <p>Passi per attivare il tema: <ul class="alternate" type="square"> <li>Ordinalo</li> <li>Ci metteremo in contatto con te per raccogliere i requisiti e i dettagli di acquisto.</li> <li>Il tema sará pronto in da 2 a 4 settimane successive al primo pagamento</li> <li>Se qualsiasi bug si dovesse presentare ce ne prenderemo cura, perché nei primi 30 giorni dall'attivazione staremo monitorando il tuo giornale</li> <li>Add On: <ul class="alternate" type="square"> <li>Nuovi widgets: 120€* l'uno</li> <li>Anticipa il lancio di una settimana: 500€*</li> <li>Costo del supporto dopo il lancio</li> </ul> </li> </ul> </li> <p>Cost:</p> <ul class="alternate" type="square"> <li>1450€ (pagamento unico)*</li> <li>135€ (12 mesi)*<br> *IVA non inclusa nel prezzo</li> </ul>

source: Creating special
es_es: Creando especial
fr_fr: Création d'une spéciale
gl_es: Creando especial
it_it: Creando speaciale

source: Editing special
es_es: Editando especial
fr_fr: Modification d'une spéciale
gl_es: Editando especial
it_it: Modificando speciale

source: List of words separated by commas.
es_es: Lista de palabras separadas por comas.
fr_fr: Liste des mots séparés par des virgules.
gl_es: Lista de palabras separadas por comas
it_it: Lista di parole separate da virgola.

source: Image for Special
es_es: Imagen para el especial
fr_fr: Image pour une spéciale
gl_es: Imaxe para o especial
it_it: immagine per lo Speciale

source: Special contents
fr_fr: contenu spéciaux
it_it: Contenuti Speciale

source: Articles in left column
fr_fr: Articles dans la colonne de gauche
it_it: Articoli nella colonna sinistra

source: Click here to add contents
fr_fr: Cliquez ici pour ajouter le contenu
it_it: Fai clic qui per aggiungere contenuti

source: Articles in right column
fr_fr: Articles dans la colonne de droite
it_it: Articoli nella colonna destra

source: Unable to find any special that matches your search.
fr_fr: Impossible de trouver toute spéciale qui correspond à votre recherche.
it_it: Impossibile trovare uno speciale corrispondente alla ricerca.

source: You must put %1 specials in the HOME
es_es: Debe tener %d especiales para la portada
fr_fr: Vous devez mettre %1 spéciaux dans l'accueil
it_it: Per favore introdurre %1 speciali nella HOME

source: Config special module
es_es: Configuración módulo de especiales
fr_fr: configuration du module de spéciaux
gl_es: Configuración do módulo de especiais
it_it: Configurazione modulo speciale

source: Number of elements in widget home
es_es: Número de elementos en el widget de portada
fr_fr: Nombre d'éléments dans un widget accueil
gl_es: Elementos no widget de portada
it_it: Numero di elemento nel widget home

source: Use total in widget special for define how many videos can see in widgets in newspaper frontpage
es_es: Use «total en widget de especiales» para definir cuántos especiales se pueden ver en el widget de la portada.
fr_fr: Utilisez totale dans un widget spécial pour définir le nombre de vidéos peut voir dans les widgets dans le journal couverture
gl_es: Use «Total en widget de especiais» para definir cantos vídeos se poden ver no widget da portada de kiosko.
it_it: Specificare nel campo totale nel widget speciale quanti video si possono vedere nel widget nella prima pagina

source: Time of the last special most viewed (days):
es_es: Fecha límite del último especial más visto (días):
fr_fr: Le temps des dernières spéciales les plus regardées (jours):
gl_es: Data do último especial máis visto (días):
it_it: Tempo dell'ultimo speciale piú visto (giorni):

source: Used to define the frontpage specials, the time range of the latest specials are the most viewed
es_es: Usado para definir los álbums en portada, rango de días de los últimos álbumes más vistos.
fr_fr: Permet de définir les spéciaux couverture, l'intervalle de temps des dernières offres spéciales sont les plus vus
gl_es: Usado para definir os especiais de portadas, o rango de datas dos últimos especiais que son máis vistos
it_it: Usato per definire la prima pagina degli speciali, gli ultimi speciali sono i piú visti

source: Creating article
es_es: Creando artículo
fr_fr: Article création
gl_es: Creando artigo
it_it: Creando articolo
pt_pt: Criando artigo

source: Editing article
es_es: Editando artículo
fr_fr: Article d'édition
gl_es: Editar artigo
it_it: Modificando l'articolo
pt_pt: Editando artigo

source: Only available for subscribers
es_es: Solo disponible para subscriptores
fr_fr: Uniquement disponible pour les abonnés
gl_es: Só dispoñíbel para subscritores
it_it: Solo disponibile per utenti registrati
pt_pt: Apenas disponível para subscritores

source: Related in home
es_es: Relacionado en portada Home
fr_fr: Contenu associée dans l'accueil
gl_es: Relacionado en portada
it_it: Relazionati in prima pagina homepage
pt_pt: Relacionados na capa principal

source: Gallery for frontpage
es_es: Galería para portada
fr_fr: Galerie pour le couverture
gl_es: Albúm para portada
it_it: Album per la prima pagina
pt_pt: Galeria para capa

source: Only one album
es_es: Solo un álbum
fr_fr: Une seule galerie
gl_es: Só un álbum
it_it: Solo un album
pt_pt: Apenas um álbum

source: Add gallery
fr_fr: Ajouter la galerie
it_it: Aggiungere album
pt_pt: Adicionar galeria

source: Gallery for inner
es_es: Galería para noticia interior
fr_fr: Galerie pour l'intérieur
gl_es: Galería para interior
it_it: Album per articolo interiore
pt_pt: Galeria para interior

source: Gallery for Home
es_es: Galería para portada Home
fr_fr: Gallerie pour l'accueil
gl_es: Galería para portada
it_it: Album per prima pagina homepage
pt_pt: Galeria para capa principal

source: Suggest this element to home
es_es: Sugerir este elemento en portada
fr_fr: Proposer cet élément pour la accueil
gl_es: Suxerir este elemento á portada
it_it: Suggerire questo elemento nella Homep
pt_pt: Sugerir este elemento para capa

source: Suggest to home
es_es: Sugerir en portada
fr_fr: Proposer à l'accueil
gl_es: Suxerir a portada
it_it: Suggerire nella Homepage
pt_pt: Sugerir para capa

source: Unsuggest this element to home
es_es: No sugerir este elemento en portada
fr_fr: Ne pas suggérer cet article à l'accueil
gl_es: Non suxerir este elemento á portada
it_it: Non suggerire questo elemento nella Homepage
pt_pt: Não sugerir este elemento para capa

source: Unsuggest to home
es_es: No sugerir en portada
fr_fr: Ne pas suggérer à l'accueil
gl_es: Non suxerir a portada
it_it: Non suggerire nella Homepage
pt_pt: Não sugerir para capa

source: Images assigned
fr_fr: Images attribuer
it_it: Immagini assegnate
pt_pt: Imagens atribuídas

source: Image to show in frontpages
fr_fr: Image pour afficher dans les couvertures
it_it: Immagine da mostrare nella Prima Pagina Homepage
pt_pt: Imagem para mostrar nas capas

source: Image to show in inner
fr_fr: Image à afficher dans la page intérieure
it_it: Immagine da mostrare nella notizia interiore
pt_pt: Imagem para mostrar no interior

source: Home image
es_es: Imagen para inicio
fr_fr: Accueil image
gl_es: Imaxe para inicio
it_it: Immagine Homepage
pt_pt: Imagem de início

source: Video for frontpage
es_es: Vídeo para portada
fr_fr: Vidéo pour le couverture
gl_es: Vídeo para a portada
it_it: Video per la Prima Pagina
pt_pt: Vídeo para capa

source: Pick a video
fr_fr: Choisissez une vidéo
it_it: Selezionare un video
pt_pt: Escolha um vídeo

source: File name
es_es: Nombre del archivo
fr_fr: Nom de fichier
gl_es: Nome de ficheiro
it_it: Nome del file
pt_pt: Nome do arquivo

source: Creation date
es_es: Fecha de creación
fr_fr: Date de création
gl_es: Data de creación
it_it: Data di creazione
pt_pt: Data de criação

source: Footer text for inner video:
es_es: Texto inferior para el vídeo interior
fr_fr: Texte de pied de image pour la vidéo intérieure
gl_es: Texto inferior para o vídeo interior:
it_it: Testo del pie di pagina video:
pt_pt: Texto de rodapé para vídeo interior:

source: Video for inner article page
es_es: Vídeo para artículo interior
fr_fr: Vidéo à la page de l'article intérieure
gl_es: Vídeo para a páxina de artigo interior
it_it: Video pagina articolo interiore
pt_pt: Vídeo para página do artigo interior

source: Unable to find any article that matches your search.
fr_fr: Impossible de trouver un article qui correspond à votre recherche.
it_it: Ci è stato impossibile trovare articoloi corrispondenti alla ricerca
pt_pt: Não foi possível encontrar nenhum artigo que corresponde a sua busca.

source: No available articles.
es_es: No hay artículos disponibles.
fr_fr: Pas d'articles disponibles.
gl_es: No hai artígos dispoñíbeis.
it_it: Articoli non disponibili.
pt_pt: Não há artigos disponíveis.

source: Unasigned
es_es: Sin asignar
fr_fr: Non affecté
gl_es: Sen asignar
it_it: Non assegnato
pt_pt: Não atribuído

source: New version available
es_es: Nueva versión disponible
fr_fr: Nouvelle version disponible
gl_es: Nova versión dispoñíbel
it_it: Nuova versione disponibile
pt_pt: Nova versão disponível

source: Preview frontpage with actual content positions
es_es: Hacer una vista previa con las posiciones de los contenidos actuales
fr_fr: Aperçu frontpage avec des positions de contenu réel
gl_es: Previsualizar portada coas posicións de contidos actuais
it_it: Anteprima della prima pagina con le posizioni attuali
pt_pt: Pré-visualização da capa com as posições de conteúdo atual

source: Managing frontpage:
fr_fr: Manager Couverture:
it_it: Gestisci prima pagina:
pt_pt: Gerenciando capas:

source: Delete category
es_es: Eliminar categoría
fr_fr: Supprimer la catégorie
gl_es: Eliminar categoría
it_it: Eliminare categoria
pt_pt: Eliminar categoria

source: Delete all the contents in category
es_es: Eliminar todos los contenidos en esta categoría
fr_fr: Supprimer tout le contenu dans la catégorie
gl_es: Eliminar todos os contidos nesta categoría
it_it: Eliminare tutto il contenuto della categoria
pt_pt: Eliminar todo o conteúdo na categoria

source: Are you sure that do you want delete all the contents in the category "<span>%title%</span>"?
es_es: ¿Está seguro de que quiere eliminar todos los contenidos en la categoría "<span>%title%</span>"?
fr_fr: Etes-vous sûr que vous voulez supprimer tous les continents dans la catégorie "<span>%title%</span>"?
gl_es: Tes certeza que queres eliminar todos os contidos na categoría "<span>%title%</span>"?
it_it: Sicuro di voler eliminare tutto il contenuto nella categoria "<span>%title%</span>"?
pt_pt: Você tem certeza que quer eliminar todo o conteúdo na categoria "<span>%title%</span>"?

source: Editing category
es_es: Editando categoría
fr_fr: Modification de la catégorie
gl_es: Editando categoría
it_it: Modificando categoria
pt_pt: Editando categoria

source: Creating category
es_es: Crear categoría
fr_fr: Création de la catégorie
gl_es: Creando categoría
it_it: Creando categoria
pt_pt: Criando categoria

source: Config categories module
es_es: Configurar módulo de categorías
fr_fr: Configuration du module de catégories
gl_es: Configurar o módulo de categorías
it_it: Configurazione modulo categorie
pt_pt: Configuração do módulo de categorias

source: Subsections
es_es: Subsecciones
fr_fr: Sous-secteur
gl_es: Subseccións
it_it: Sottosezioni
pt_pt: Subseções

source: In menu
es_es: En menú
fr_fr: Dans le menu
gl_es: No menú
it_it: Nel menu
pt_pt: No menu

source: Actions
es_es: Acciones
fr_fr: Actes
gl_es: Accións
it_it: Azioni
pt_pt: Ações

source: Category available for
es_es: Categoría disponible para
fr_fr: Catégorie disponibles pour
gl_es: Categoría dispoñíbel para
it_it: Categoria disponibile per
pt_pt: Categoria disponível para

source: All contents
es_es: Todos los contenidos
fr_fr: Tous les contenus
gl_es: Tódolos contidos
it_it: Tutti i contenuti
pt_pt: Todos os conteúdos

source: Category logo
es_es: Logo de la categoría
fr_fr: logo catégorie
gl_es: Logo da categoría
it_it: Logo di categoria
pt_pt: Logotipo da categoria

source: Add new photo
es_es: Añadir nueva foto
fr_fr: Ajouter nouvelle photographie
gl_es: Engadir nova foto
it_it: Aggiungere una nuova foto
pt_pt: Adicionar nova foto

source: Delete all the contents in this category
es_es: Eliminar todos los contenidos en esta categoría
fr_fr: Supprimer tout le contenu dans cette catégorie
gl_es: Eliminar todos os contidos nesta categoría
it_it: Eliminare tutto il contenuto di questa categoria
pt_pt: Eliminar todo o conteúdo desta categoria

source: For articles
es_es: Para artículos
fr_fr: Pour les articles
gl_es: Para artigos
it_it: Per articoli
pt_pt: Para artigos

source: For albums
es_es: Para álbumes
fr_fr: Pour des galeries
gl_es: Para álbums
it_it: Per album
pt_pt: Para álbuns

source: For videos
es_es: Para vídeos
fr_fr: Pour les vidéos
gl_es: Para vídeo
it_it: Per video
pt_pt: Para vídeos

source: For ePapers
es_es: Para ePapel
fr_fr: Pour les e-papiers
gl_es: Para ePapeis
it_it: Per ePapers
pt_pt: Para ePapers

source: For polls
es_es: Para encuestas
fr_fr: Pour les sondages
gl_es: Para enquisas
it_it: Per sondaggi
pt_pt: Para enquetes

source: For Specials
es_es: Para especiales
fr_fr: Pour les spéciaux
gl_es: Para especiais
it_it: Per speciali
pt_pt: Para especiais

source: For books
es_es: Para libros
fr_fr: Pour les livres
gl_es: Para libros
it_it: Per libri
pt_pt: Para livros

source: Show in rss
es_es: Mostrar en RSS
fr_fr: Afficher en RSS
gl_es: Mostrar no RSS
it_it: Mostrare nelle rss
pt_pt: Mostrar no rss

source: No available categories for listing
es_es: No hay ninguna categoría para mostrar aquí
fr_fr: Aucune catégorie disponible pour l'inscription
gl_es: Non hai ningunha categoría dispoñíbel para mostrar
it_it: Categorie non disponibili per le liste
pt_pt: Não há categorias disponíveis para a listagem

source: Change image headers and colors in frontpages
fr_fr: Changer l'image des en-têtes et des couleurs dans les covertures
it_it: Cambiare immagine della testata e i colori delle prime pagine
pt_pt: Mudar as imagens de cabeçalho e cores em páginas

source: Enable this if you want to use a custom image and color in your category frontpages
fr_fr: Activez cette option si vous souhaitez utiliser une image personnalisée et la couleur dans vos couvertures de catégorie
it_it: Attivate questa funzionalità per usare una immagine e un colore personalizzati nella categoria prime pagine
pt_pt: Ative esta opção se quiser usar uma imagem e cor personalizada nas capas de categorias

source: Full name
es_es: Nombre completo
fr_fr: Nom complet
gl_es: Nome completo
it_it: Nome
pt_pt: Nome completo

source: Last login
es_es: Último inicio de sesión
fr_fr: Dernière connexion
gl_es: Último inicio de sesión
it_it: Ultimo accesso
pt_pt: Último login

source: End of subscription
es_es: Fin de la subscripción
fr_fr: Fin de l'abonnement
gl_es: Fin da uscrición
it_it: Fine dell'abbonamento
pt_pt: Fim da subscrição

source: Expired
es_es: Expirado
fr_fr: Expiré
gl_es: Expirado
it_it: Scaduto
pt_pt: Expirado

source: Registered
es_es: Registrado
fr_fr: Inscrit
gl_es: Rexistrado
it_it: Registrato
pt_pt: Registrado

source: Show all…
es_es: Mostrar todo…
fr_fr: Montre tout…
gl_es: Mostrar todo…
it_it: Mostrare tutto
pt_pt: Mostrar todos...

source: No paywall users yet.
fr_fr: Aucun utilisateur de paywall encore.
it_it: Non ci sono utenti Paywall.
pt_pt: Não há usuários com acesso de pago ainda.
