Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: <ul> <li>Type of exclusive templates: <ul> <li>Newspaper Web Site Template that can be customized to reflect better brand guidelines and customer preferences</li> <li>The template will be developed following mockups submitted by customer</li> <li>Customer requires that new web site looks like previous newspaper (migration)</li> </ul> </li> <li>Widgets <ul> <li> Standard widgets included. To add a widget please contact us at <a href="mailto:sales@openhost.es">sales@openhost.es</a> </li> <li> 1 additional widget included </li> </ul> </li> <li>Exclusivity: This template is exclusive. The template will not be available for any other newspapers.</li> <li>Delivery time: 2 months</li> <li>Change request BEFORE launch <ul> <li>Changes included: typography, newspaper colours and style</li> <li>Changes NOT included: Widgets, Menus, Titles, Pretitle, Inner Article Disposition, Images Size, Headers and footers</li> <li>Pages available: Frontpages, Opinions, Authors, Inner Article, Inner Media( Images, Gallery, Video), Inner Polls</li> <li>NOTE: 2 iterations of feedback and change request included before production</li> </ul> </li> <li>Change request AFTER launch <ul> <li>2 iteration of feedback and change request only included in 30 days post production</li> <li>Monitoring and Bug fixing (if any) included 30 days post production</li> </ul> </li> <li>Add On: <ul> <li>New widgets: 120€ each</li> <li>Get newspaper one week in advance: 500€</li> <li>Creation of new page over included or over time 1500€</li> <li> Support cost after launch <a href="http://help.opennemas.com/knowledgebase/articles/463594-precios-opennemas-servicio-de-desarrollo" target="_blank"> http://help.opennemas.com/knowledgebase/articles/463594-precios-opennemas-servicio-de-desarrollo </a> </li> </ul> </li> </ul>
fr_fr: <ul> <li> Type de modèles exclusifs: <ul> <li>Modèle de Site Web de journaux qui peut être personnalisé afin de mieux refléter les lignes directrices de la marque et les préférences des clients</li> <li> Le modèle sera développé maquettes suivantes soumises par client </li> <li> Client exige que le nouveau site Web ressemble à un journal précédente (migration)</li> </ul> </li> <li> Widgets <ul> <li> Widgets standard inclus. Pour ajouter un widget s'il vous plaît contactez-nous au <a href="mailto:sales@openhost.es"> sales@openhost.es </a> </li> <li> Un widget supplémentaire inclus </li> </ul> </li> <li> Exclusivité: Ce modèle est exclusif. Le modèle ne sera pas disponible pour tous les autres journaux. </li> <li> Délai de livraison: 2 mois </li> <li> Demande de changement avant le lancement <ul> <li> les modifications apportées: la typographie, les couleurs de journaux et de style </li> <li> ne change pas inclus: Widgets, menus, titres, Pretitle, Article intérieur disposition, la taille des images, têtes et pieds </li> <li> Pages disponibles: Unes, des opinions, auteurs, l'article intérieur, intérieur médias (images, galerie, vidéo), les sondages </li> <li> NOTE: 2 itérations de rétroaction et de la demande de changement inclus avant la production</li> </ul> </li> <li> Demande de changement après le lancement <ul> <li> Deux itération de la rétroaction et le changement demande seulement inclus dans les 30 jours post-production </li> <li> Suivi et Correction (le cas échéant) inclus 30 jours après la production</li> </ul> </li> <li> Add On: <ul> <li> Nouveaux widgets: 120 € chaque </li> <li> Obtenir journal une semaine à l'avance: 500€ </li> <li> Création de nouvelle page sur inclus ou au fil du temps 1500€ </li> <li> Coût de soutien après le lancement <a href="http://help.opennemas.com/knowledgebase/articles/463594-precios-opennemas-servicio-de-desarrollo" target="_ blank">http://help.opennemas.com/knowledgebase/articles/463594-precios-opennemas-servicio-de-desarrollo</a></li> </ul> </li> </ul>
it_it: <ul> <li>Tipo di Tema Esclusivo: <ul> <li>Sito web del giornale basato su di uno scheletro che può essere personalizzato per riflettere meglio le linee guida della marca e le preferenze del giornale</li> <li>Il Tema sarà sviluppato seguendo bozzetti inviati dal cliente</li> <li>Il cliente può richiedere che il sito del giornale assomigli o sia uguale al disegno esistente (migrazione)</li> </ul> </li> <li>Widgets <ul> <li> Standard widgets inclusi. Per aggiungere più widgets per favore ci contatti a <a href="mailto:sales@openhost.es">sales@openhost.es</a> </li> <li> 1 widget NON standard incluso </li> </ul> </li> <li>Esclusività: Questo Tema è esclusivo. Il Tema non sará disponibile per nessun altro giornale</li> <li>Tempo di consegna: 2 mesi</li> <li>Richiesta di modifiche PRIMA del lancio <ul> <li>Modifiche Incluse: tipografia, colori e stile del giornale</li> <li>Modifiche NON incluse: Widgets, Menu, Titoli, Pretitoli, Disposizione dell'Articolo Interiore, Dimensioni delle Immagini, Intestazione e piè di pagina</li> <li>Pagine disponibile: Portate, Opinioni, Autori, Articolo Interiore, Media (Immagini, Gallerie, Video), Sondaggi </li> <li>NOTA: 2 scambi di feedback e richieste di modifica incluse prima della pubblicazione</li> </ul> </li> <li>Richieste di modifica DOPO il lancio <ul> <li>2 scambi di feedback e richieste di modifica inlcusi nei 30 giorni posteriori alla pubblicazione</li> <li>Monitoraggio e soluzione di bugs (se si verificano) inclusi nei 30 giorni post pubblicazione</li> </ul> </li> <li>Add On: <ul> <li>Nuovi widgets: 120€ ciascuno</li> <li>Ottieni il tuo giornale con una settimana di anticipo: 500€</li> <li>Creazione di una Pagina oltre quelle incluse o oltre il tempo indicato 1500€</li> <li> Costo del supporto post pubblicazione <a href="http://help.opennemas.com/knowledgebase/articles/463594-precios-opennemas-servicio-de-desarrollo" target="_blank"> http://help.opennemas.com/knowledgebase/articles/463594-precios-opennemas-servicio-de-desarrollo </a> </li> </ul> </li> </ul>

source: <ul> <li>Widgets: all required widgets included</li> <li>Exclusivity: This template is exclusive. The template will not be available for any other newspapers.</li> <li>Delivery time: To establish at the beginning of the project depending on requirements</li> <li>Change request BEFORE launch <ul> <li>Changes included: typography, newspaper colors and style, menus, openings and grids, inner pages</li> <li>Pages available: all pages supported by opennemas modules</li> <li>3 iterations of feedback and change request included before production</li> </ul> </li> <li>Change request AFTER launch <ul> <li>3 iteration of feedback and change request only included in 30 days post production</li> <li>Monitoring and Bug fixing (if any) included 30 days post production</li> </ul> </li> <li>Cost: <ul> <li>Design: from 3,000€ to 15,000€ (each month of design work)</li> <li>Development: from 3,000€ to 6,000€ (each moth of development) </li> <li>Opennemas Template Creation: from 3,000€ to 6,000€ (each month of templating work)</li> </ul> <li>Add On: <ul> <li>New widgets: 120€ each</li> <li>Get newspaper one week in advance: 500€</li> <li>Creation of new page over included or over time 1500€</li> <li> Support cost after launch <a href="http://help.opennemas.com/knowledgebase/articles/463594-precios-opennemas-servicio-de-desarrollo" target="_blank"> http://help.opennemas.com/knowledgebase/articles/463594-precios-opennemas-servicio-de-desarrollo </a> </li> </ul> </li> </ul>
fr_fr: <ul> <li> Widgets: tous les widgets requis inclus </li> <li> Exclusivité: Ce modèle est exclusif. Le modèle sera ne pas être disponible pour tous les autres journaux. </li> <li> Délai de livraison: à établir au début du projet en fonction des exigences </li> <li> Demande de changement avant le lancement <ul> <li> Les changements inclus: la typographie, les couleurs de journaux et de style, des menus, des ouvertures et des grilles, des pages intérieures </li> <li> Pages disponibles: toutes les pages prises en charge par les modules de opennemas </li> <li> 3 itérations de rétroaction et de la demande de changement inclus avant la production </li> </ul> </li> <li> Demande de changement après le lancement <ul> <li>3 itération de la rétroaction et le changement demande seulement inclus dans les 30 jours post-production</li> <li> Suivi et Correction (le cas échéant) inclus 30 jours après la production </li> </ul> </li> <li> Coût: <ul> <li> Conception: à partir de 3.000 € à 15.000 € (chaque mois de travail de conception) </li> <li> Développement: à partir de 3.000 € à 6.000 € (chaque mites du développement) </li> <li> Opennemas Création d'un modèle: à partir de 3.000 € à 6.000 € (chaque mois de travail servant de modèle) </li> </ul> </li> <li> Add On: <ul> <li> Nouveaux widgets: 120 € chaque </li> <li> Obtenir journal une semaine à l'avance: 500 € </li> <li> Création de nouvelle page sur inclus ou au fil du temps 1500 € </li> <li> Coût de soutien après le lancement <a href="http://help.opennemas.com/knowledgebase/articles/463594-precios-opennemas-servicio-de-desarrollo" target="_ blank">http://help.opennemas.com/knowledgebase/articles/463594-precios-opennemas-servicio-de-desarrollo</a> </li> </ul> </li> </ul>
it_it: <ul> <li>Widgets: inclusi</li> <li>Esclusività: Questo Tema è esclusivo. Il Tema non sarà disponibile per nessun altro giornale.</li> <li>Tempo di Consegna: Da stabilirsi all'inizio del progetto dipendendo dai requisiti</li> <li>Richiste di modifica PRIMA del lancio <ul> <li>Modifiche incluse: tipografia, colori e stile del giornale, menu, aperture e griglie, pagine interiori</li> <li>Pagine disponibili: tutte le pagine supportate dai moduli di Opennemas CMS</li> <li>3 scambi di feedback e richieste di modifica incluse prima della pubblicazione</li> </ul> </li> <li>Richieste di modifica DOPO il lancio <ul> <li>3 scambi di feedback e richieste di modifica incluse nei 30 giorni posteriori alla pubblicazione</li> <li>Monitoraggio e soluzione di bugs (se si verificano) inclusi nei 30 giorni post lancio</li> </ul> </li> <li>Costo: <ul> <li>Disegno: dai 3,000€ ai 15,000€ (dipendendo dal lavoro di disegno)</li> <li>Sviluppo: dai 3,000€ ai 6,000€ (ogni mese dipendendo dallo sviluppo richiesto) </li> <li>Creazione del Modello Opennemas: dai 3,000€ ai 6,000€ (dipendendo dal lavoro di sviluppo)</li> </ul> <li>Add On: <ul> <li>Nuovi widgets: 120€ ciascuno</li> <li>Ottieni il tuo giornale con una settimana di anticipo: 500€</li> <li>Aggiunta di una pagina passato il tempo di accordo 1500€</li> <li> Costo del support posteriore al lancio <a href="http://help.opennemas.com/knowledgebase/articles/463594-precios-opennemas-servicio-de-desarrollo" target="_blank"> http://help.opennemas.com/knowledgebase/articles/463594-precios-opennemas-servicio-de-desarrollo </a> </li> </ul> </li> </ul>

source: User deleted successfully
fr_fr: Utilisateur supprimé avec succès
it_it: Utente eliminato correttamente
pt_pt: Usuário eliminado com êxito

source: Gender
fr_fr: Sexe
it_it: Genere
pt_pt: Sexo

source: Date Birth
fr_fr: Date de naissance
it_it: Data di nascita
pt_pt: Data de nascimento

source: Postal Code
fr_fr: Code postal
it_it: Codice Postale
pt_pt: Código postal

source: User saved successfully
fr_fr: Utilisateur créé avec succès.
it_it: Utente salvato correttamente
pt_pt: Usuário guardado com êxito

source: %s users saved successfully
it_it: %s utenti salvati correttamente

source: Not assigned
fr_fr: Non défini
it_it: Non assegnato
pt_pt: Não asignado

source: The XML could not be parsed
fr_fr: Le XML ne peuvent être analysés
it_it: Non è stato possibile processare il file XML
pt_pt: O XML não pôde ser analisado

source: This month you're recording %d page views.
fr_fr: Ce mois-ci vous enregistrez %d pages vues
it_it: Questo mese si stanno registrando %d pagine viste.
pt_pt: Este mês você está gravando %d visualizações de páginas.

source: Your comment was rejected due insults usage.
es_es: Tu comentario fue rechazado debido al uso de insultos.
fr_fr: Votre commentaire a été rejetée en raison de l'utilisation des insultes.
gl_es: O seu comentario foi rexeitado debido ao uso de insultos.
it_it: Il commento è stato rifiutato per contenuto inappropriato.
pt_pt: Seu comentário foi rejeitada devido o uso de insultos.

source: Your comment was accepted. Refresh the page to see it.
fr_fr: Votre commentaire a été acceptée. Actualisez la page pour le voir.
it_it: Il commento è stato pubblicato. Ricaricare la pagina per vederlo.
pt_pt: Seu comentário foi aceito. Atualize a página para vê-lo.

source: Ensure you have completed all the form fields.
es_es: Asegúrese de completar todos los campos del formulario.
fr_fr: Vérifiez que vous avez rempli tous les champs du formulaire.
gl_es: Asegúrese de completar todos os campos do formulario.
it_it: Per favore assicurarsi di aver completato tutte le caselle del formulario.
pt_pt: Certifique-se de ter completado todos os campos do formulário.

source: %s has shared with you a content from %s.
es_es: %s ha compartido contigo un contenido de %s.
fr_fr: %s a partagé avec vous une teneur de %s.
gl_es: %s compartiu contigo un contido de %s.
it_it: %s ha condiviso un contenuto da %s.
pt_pt: %s compartilhou com você um conteúdo de %s.

source: Fill your Email address
es_es: Complete su dirección de correo
fr_fr: Remplissez votre adresse e-mail
gl_es: Complete o seu enderezo de correo
it_it: Inserire l'indirizzo email.
pt_pt: Preencha o seu endereço de e-mail

source: Complete your name
es_es: Complete su nombre
fr_fr: Remplissez votre nom
gl_es: Complete o seu nome
it_it: Completare il campo del nome.
pt_pt: Complete o seu nome

source: Provide a list of valid emails separated by commas.
es_es: Escriba una lista de correos válidos separados por comas.
fr_fr: Fournir une liste d'e-mails valides séparées par des virgules.
gl_es: Escriba unha lista de correos válidos separados por comas.
it_it: Per favore fornire una lista di indirizzi email validi separati da virgola.
pt_pt: Proporcione uma lista de e-mails válidos separados por vírgulas.

source: Article sent successfully
es_es: Artículo enviado correctamente
fr_fr: Article envoyé avec succès
gl_es: Artigo enviado correctamente.
it_it: Articolo inviato correttamente
pt_pt: Artigo enviado com êxito

source: Unable to send the email. Please try to send it later.
es_es: No fue posible enviar el correo electrónico. Por favor inténtelo más tarde
fr_fr: Impossible d'envoyer l'e-mail. S'il vous plaît essayer de l'envoyer plus tard.
gl_es: Non foi posíbel enviar o correo electrónico. Por favor ténteo máis tarde
it_it: Non è stato possibile inviare l'email. Si prega di riprovare più tardi.
pt_pt: Não foi possível enviar o e-mail. Por favor, tente enviá-lo mais tarde.

source: Unable to find the page you are looking for.
fr_fr: Impossible de trouver la page que vous cherchez.
it_it: Non è stato possibile trovare la pagina richiesta.
pt_pt: Não foi possível encontrar a página que você está procurando.

source: You already have an active Subscription until %s
fr_fr: Vous disposez déjà d'un abonnement actif jusqu'au %s
it_it: La sua sottoscrizione è già attiva ed è valida fino al %s
pt_pt: Você já tem uma assinatura ativa até %s

source: Your payment was already registered
es_es: Su pago ya fue registrado
fr_fr: Votre paiement a été déjà enregistré
gl_es: Seu pago xa foi rexistrado
it_it: Il suo pagamento è stato già registrato
pt_pt: O seu pagamento já foi registrado

source: Your subscription could not been created. Please try again.
es_es: No ha podido crear su suscripción. Por favor, inténtelo de nuevo.
fr_fr: Votre abonnement ne pouvait pas été créé. S'il vous plaît essayer à nouveau.
gl_es: A súa sinatura non puido ser creada. Por favor, ténteo de novo.
it_it: Non è stato possibile creare la sua sottoscrizione. Per favore riprovare.
pt_pt: Sua assinatura não pôde ser criada. Por favor, tente novamente.

source: Please select a valid poll answer.
es_es: Seleccione una respuesta a la encuesta válida.
fr_fr: S'il vous plaît sélectionnez une réponse valable à une sondage.
gl_es: Seleccione unha resposta válida da enquisa.
it_it: Per favore selezionare una risposta del sondaggio valida.
pt_pt: Por favor, selecione uma resposta válida para a enquete.

source: You have been unsusbscribed from the newsletter.
es_es: Se ha desubscrito del boletín de noticias.
fr_fr: Vous vous êtes désabonné de la newsletter.
gl_es: Desubscribiuse do boletín de novas.
it_it: Abbiamo rimosso la sua iscrizione alla newsletter.
pt_pt: Você cancelou a subscrição da nossa newsletter.

source: You have been subscribed to our newsletter.
es_es: Se ha suscrito al boletín de noticias.
fr_fr: Vous avez été abonné à notre newsletter.
gl_es: Subscribiuse ao boletín de novas.
it_it: Iscrizione alla newsletter avvenuta con successo.
pt_pt: Você foi subscrito para nossa newsletter.

source: You have been unsubscribed from our newsletter.
es_es: Se ha desubscrito del boletín de noticias
fr_fr: Vous vous êtes désabonné de la newsletter.
gl_es: Desubscribiuse do boletín de novas.
it_it: Abbiamo rimosso la sua iscrizione alla nostra newsletter.
pt_pt: Você cancelou a subscrição para nossa newsletter.

source: You have been unsubscribed from our newsletter
es_es: Se ha desubscrito del boletín de noticias
fr_fr: Vous vous êtes désabonné de la newsletter
gl_es: Desubscribiuse do boletín de novas.
it_it: Abbiamo rimosso la sua iscrizione alla nostra newsletter
pt_pt: Você cancelou a subscrição para nossa newsletter.

source: Sorry, that email is not in our database
es_es: Lo sentimos, pero ese correo electrónico no esta en nuestras bases de datos
fr_fr: Désolé, cet e-mail est pas dans notre base de données
gl_es: Sentímolo, este correo electrónico non está rexistrado nas nosas base de datos
it_it: Siamo spiacenti, questo indirizzo email non è presente nella nostra base di dati
pt_pt: Desculpe, esse e-mail não está na nossa base de dados

source: The reCAPTCHA wasn't entered correctly. Try to authenticate again.
fr_fr: Le reCAPTCHA n'a pas été entré correctement. Essayez d'authentifier à nouveau.
it_it: Il reCAPTCHA non è stato introdotto correttamente. Per favore riprovare.
pt_pt: O reCAPTCHA não foi digitado corretamente. Tentar novamente.

source: The user name is already in use.
es_es: El nombre de usuario ya está en uso.
fr_fr: Le nom d'utilisateur est deja pris.
gl_es: O nome de usuario xa está en uso.
it_it: Questo nome di utente è già in uso.
pt_pt: O nome de usuário já está em uso.

source: An error has occurred. Try to complete the form with valid data.
es_es: Se ha producido un error. Intente completar el formalario con datos validos.
fr_fr: Une erreur est survenue. Essayez de compléter le formulaire avec des données valides.
gl_es: Produciuse un erro. Probe cubrir o formulario con datos válidos.
it_it: Si è verificato un errore. Per favore completare i campi con dati validi.
pt_pt: Ocorreu um erro. Tente completar o formulário com dados válidos.

source: Data updated successfully
es_es: Datos actualizados correctamente.
fr_fr: Données mises à jour avec succès
gl_es: Datos actualizados correctamente.
it_it: Dati attualizzati correttamente
pt_pt: Dados atualizados com êxito

source: The user does not exists.
es_es: El usuario no existe.
fr_fr: L'utilisateur n'a pas existe.
gl_es: O usuario non existe.
it_it: Questo utente non esiste.
pt_pt: O usuário não existe.

source: Log in succesful.
es_es: Inicio de sesión correcto.
fr_fr: Connexion réussie.
gl_es: Inicio de sesión correcto.
it_it: Accesso riuscito.
pt_pt: Inicio de sessão com êxito.

source: Unable to send your welcome email.
fr_fr: Impossible d'envoyer votre e-mail de bienvenue.
it_it: Non è stato possibile inviare l'email di benvenuto.
pt_pt: Não foi possível enviar seu e-mail de boas-vindas.

source: There was an error while creating your user account.
fr_fr: Il y avait une erreur lors de la création de votre compte utilisateur.
it_it: Si è verificato un errore al creare l'account dell'utente.
pt_pt: Houve um erro ao criar sua conta de usuário.

source: Unable to find the password reset request. Please check the url we sent you in the email.
es_es: No se puede encontrar la solicitud de restablecimiento de contraseña. Por favor comprueba la URL que te enviamos por correo electrónico.
fr_fr: Impossible de trouver la demande de réinitialisation de mot. S'il vous plaît vérifier l'URL nous vous avons envoyé dans le courriel.
gl_es: Non se encontrou a solicitude de redefinición de contrasinal. Verifique o URL que se enviou o correo electrónico.
it_it: Impossibile trovare la richiesta di ripristino password. Per favore controlla il link che ti abbiamo inviato alla tua email.
pt_pt: Não foi possível encontrar o seu pedido de redefinição de senha. Por favor verifique o URL que lhe enviamos no e-mail.

source: %s - Premium subscription activated
fr_fr: %s - Abonnement premium activé
it_it: %s - Sottoscrizione premium attivata
pt_pt: %s - Assinatura premium activada

source: Content already imported
it_it: Contenuti giá importati

source: The maximum height for the "Site Logo" is 120px. Please adjust your image size.
es_es: El alto máximo para el «Logo del sitio» es 120px. Por favor ajuste su imagen al tamaño.
fr_fr: La hauteur maximale pour le "Logo du site" est 120px. S'il vous plaît ajuster votre taille de l'image.
gl_es: O alto máximo para o «Logotipo do sitio» é 120px. Por favor axuste a súa imaxe ao tamaño.
it_it: L'altezza massima per il "Logo del sito" è 120px. Per favore regolare le dimensioni dell'immagine.
pt_pt: A altura máxima para o logo do Site é 120px. Por favor ajuste o tamanho da imagem.

source: Album not available
es_es: Álbum no disponible
fr_fr: Album non disponible
it_it: Album non disponibile
pt_pt: Álbum não disponível

source: Article not available
es_es: Artículo no disponible
fr_fr: Article non disponible
it_it: Articolo non disponibile
pt_pt: Artigo não disponível

source: File not available
es_es: Fichero no disponible
fr_fr: Fichier non disponible
it_it: File non disponibile
pt_pt: Arquivo não disponível

source: Book
es_es: Libro
fr_fr: Livre
gl_es: Libro
it_it: Libro
pt_pt: Livro

source: Not valid comment id.
es_es: ID de comentario no válido.
fr_fr: Non valable commentaire id.
gl_es: Non é un id de comentario válido.
it_it: Id di commento non valido
pt_pt: Id de comentário não é válido.

source: Status not valid.
es_es: Estado no válido.
fr_fr: Statut pas valable
gl_es: Estado non válido.
it_it: Stato non valido.
pt_pt: Estado não válido.

source: Unable to delete the comment.
it_it: Impossibile eliminare il commento.

source: Special
es_es: Especial
fr_fr: supplément
gl_es: Especial
it_it: Speciale
pt_pt: Especial

source: Some elements were removed because this frontpage had too many contents.
fr_fr: Certains éléments ont été retirés parce que ce couverture avait trop de contenu
it_it: Alcuni elementi sono stati rimossi perché la prima pagina eccedeva in contenuti.
pt_pt: Alguns elementos foram removidos porque esta capa tinha muitos conteúdos.

source: Image data not valid
fr_fr: Les données d'image ne sont pas valables
it_it: Dati di immagine non validi
pt_pt: Os dados da imagem não são válidos

source: Unable to save your image file in the Opennemas storage target
fr_fr: Impossible d'enregistrer votre fichier image dans la cible de stockage Opennemas
it_it: Non è stato possibile salvare il file immagine nell'archivio destinato
pt_pt: Não foi possível gravar o arquivo de imagem no destino de armazenamento de Opennemas

source: Unable to copy your image file
fr_fr: Impossible de copier votre fichier image
it_it: Non è stato possibile copiare il file immagine
pt_pt: Não foi possível copiar o arquivo de imagem

source: Unable to save your image information.
fr_fr: Impossible d'enregistrer les informations de votre image
it_it: Non è stato possibile salvare le informazioni dell'immagine.
pt_pt: Não foi possível gravar as informações da imagem.
