Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Instance not activated - Opennemas
es_es: Instancia no activada - Opennemas
fr_fr: Journal pas activée - Opennemas
gl_es: Instancia non activada - Opennemas
it_it: Istanza non attiva- Opennemas
pt_pt: Instância não ativada - Opennemas

source: Creating video
es_es: Creando vídeo
fr_fr: Créer vidéo
gl_es: Creando vídeo
it_it: Creando video
pt_pt: Criando vídeo

source: Editing video
es_es: Editando vídeo
fr_fr: Montage vidéo
gl_es: Editando vídeo
it_it: Modificando video
pt_pt: Editando vídeo

source: Image assigned
fr_fr: Image assignée
it_it: Immagine assegnata
pt_pt: Imagem atribuída

source: Pick type
fr_fr: Type d'objet
it_it: Selezionare un tipo
pt_pt: Escolher Tipo

source: Pick the method to add the video
fr_fr: Choisissez la méthode pour ajouter la vidéo
it_it: Selezionare un metodo per aggiungere il video
pt_pt: Escolha o método para adicionar o vídeo

source: Link video from other web video services
es_es: Enlazar vídeo desde otros servicios web de vídeo
fr_fr: Lien vidéo à partir d'autres services web vidéo
gl_es: Ligar un vídeo desde outros servizos web de vídeo
it_it: Collegare video da servizi video esterni
pt_pt: Vincular vídeo a partir de outros serviços de vídeo na web

source: Use file video URLs (External HTML5/FLV)
es_es: Usar URLs a ficheros de vídeo (HTML5/FLV externo)
fr_fr: Utiliser le URL de fichier vidéo (HTML5 externe / FLV)
gl_es: Usar URLs a ficheiros de vídeo (HTML5/FLV externo)
it_it: Usare URL di file video (esterni HTML5/FLV)
pt_pt: Usar Url de arquivo de vídeo (HTML5 Externo/FLV)

source: Video type and file URLs
es_es: Tipo de vídeo y URLs a los archivos
fr_fr: Type de vidéo et de fichiers URL
gl_es: Tipo de vídeo e URLs aos ficheiros
it_it: Tipo di video e URL del file
pt_pt: Tipo de vídeo e url de arquivos

source: HTML5 video
es_es: Vídeo HTML5
fr_fr: Vidéo HTML5
gl_es: Vídeo HTML5
it_it: Video HTML5
pt_pt: Vídeo HTML5

source: Flash video
fr_fr: Vidéo Flash
it_it: Video flash
pt_pt: Vídeo Flash

source: FLV format
es_es: Formato FLV
fr_fr: Format FLV
gl_es: Formato FLV
it_it: Formato FLV
pt_pt: Formato FLV

source: Video cover
es_es: Captura del vídeo
fr_fr: Couverture Vidéo
gl_es: Captura do vídeo
it_it: Copertina Video
pt_pt: Capa do vídeo

source: Image not set
es_es: Imagen no establecida
fr_fr: Image non réglée
gl_es: Imaxe non estabelecida
it_it: Immagine non assegnata
pt_pt: Imagem não definida

source: Set image
es_es: Establecer imagen
fr_fr: Jeu image
gl_es: Estabelecer imaxe
it_it: Assegnare immagine
pt_pt: Definir imagem

source: Other information
es_es: Otra información
fr_fr: Autre information
gl_es: Outra información
it_it: Altre informazioni
pt_pt: Mais Informação

source: Thumbnail URL
fr_fr: Url de la miniature
it_it: URL Thumbnail
pt_pt: Url da miniatura

source: Thumbnail image
fr_fr: image de miniature
it_it: Immagine Thumbnail
pt_pt: Imagem em miniatura

source: Allowed video sources:
es_es: Orígenes de vídeo permitidos:
fr_fr: sources vidéo autorisés
gl_es: Orixes de vídeo permitidas:
it_it: Consentire fonte video:
pt_pt: Fontes de vídeo permitidos:

source: You must put %1 videos in the HOME
es_es: Debe tener %1 vídeos para la portada
fr_fr: Vous devez mettre %1 vidéos dans le page d'accueil
it_it: Introdurre %1 video nella HOME
pt_pt: Você deve colocar %1 vídeos na capa

source: Unable to find any video that matches your search.
fr_fr: Impossible de trouver la vidéo qui correspond à votre recherche.
it_it: Non è stato possibile trovare un video con la ricerca effettuata.
pt_pt: Não foi possível encontrar nenhum vídeo que corresponda a sua busca.

source: Video details
fr_fr: Détails de l'vidéo
it_it: Dettagli Video
pt_pt: Detalhes do vídeo

source: Video Cover
es_es: Captura del vídeo
fr_fr: Couverture du vidéo
gl_es: Captura do vídeo
it_it: Copertina Video
pt_pt: Capa do vídeo

source: Config video module
es_es: Configuración módulo de vídeo
fr_fr: module vidéo Config
gl_es: Configuración do módulo de vídeo
it_it: Config modulo video
pt_pt: Configuração do módulo de vídeo

source: Total in widget home
es_es: Elementos en el widget de portada
fr_fr: Total en widget de la page d'accueil
gl_es: Elementos no widget de portada
it_it: Totale nel widget home
pt_pt: Total no widget da capa

source: Total in video frontpage column
es_es: Número de elementos de la columna de la portada de vídeos
fr_fr: Total en colonne frontpage vidéo
gl_es: Elementos na columna da portada de vídeo
it_it: Totale video nella colonna della prima pagine
pt_pt: Total na coluna da capa de vídeo

source: Total in video frontpage more videos
es_es: Número de elementos en la portada de vídeos sección "Más vídeos"
fr_fr: Total en vidéo frontpage plus de vidéos
it_it: Totale nella pagina principale Piú Video
pt_pt: Total de mais vídeos na capa

source: Total number of videos on more videos section in video home frontpage
es_es: Número de vídeos en la sección de "Más vídeos" de la portada de vídeo
fr_fr: Nombre total de vidéos sur plus de section vidéos dans la vidéo accueil frontpage
it_it: Numero totale della categoria piú video nella pagina principale di video
pt_pt: Número total de vídeos na seção de mais vídeos na capa

source: Total offset in video frontpage more videos
es_es: Compensación total de vídeos en más videos de portada
fr_fr: Décalage total en vidéo frontpage plus de vidéos
it_it: Totale offset nella pagina principale Piú Video
pt_pt: Total de deslocamento na capa de vídeos para mais vídeos

source: Total number of videos that are placed on top home video frontpage
es_es: Número total de vídeos que se posicionan en la parte superior de la portada home de vídeo
fr_fr: Nombre total de vidéos qui sont placées sur le dessus de lapage d'accueil de video coverture
it_it: Numero totale di video inseriti nella pagina principale top home video
pt_pt: Número total de vídeos que são colocados na parte superior da capa

source: Total in video gallery
es_es: Elementos en la galería de vídeos
fr_fr: Totale dans la galerie vidéo
gl_es: Elementos na galería de vídeos
it_it: Totale di video nella galleria
pt_pt: Total na galeria de vídeo

source: Use Total in video gallery for define how many videos can see in the gallery when you edit or create one article
es_es: Use «Total en galería de vídeos» para definir cuántos vídeos quiere ver en la galería al editar o crear un artículo
fr_fr: Utilisez totale dans la galerie vidéo pour définir le nombre de vidéos peut voir dans la galerie lorsque vous modifiez ou créez un article
gl_es: Use «Total na galería de vídeos» para definir cantos vídeos quere ver na galería ao editar ou crear un artigo
it_it: Usare Totale nella galleria video per definire quanti video è possibile vedere nella galleria quando si crea o modifica un articolo
pt_pt: Utilize total em galeria de vídeo para definir quantos vídeos poder ver na galeria quando você editar ou criar um artigo

source: Creating static page
es_es: Creando página estática
fr_fr: Création de la page
gl_es: Creando páxina estática
it_it: Creando Pagina Statica
pt_pt: Criação de página estática

source: Editing page
es_es: Editando página
fr_fr: Edition de la page
gl_es: Editando páxina
it_it: Modificando Pagina
pt_pt: Página de edição

source: The slug component in the url
es_es: El componente slug de la url
fr_fr: La composante des limaces dans l'url
gl_es: O compoñente slug da url
it_it: La parte finale (slug) del link (URL)
pt_pt: O componente do slug na url

source: Create new page
es_es: Crear nueva página
fr_fr: Créer une page
gl_es: Crear nova páxina
it_it: Creare nuova pagina
pt_pt: Criar nova página

source: Unable to find any page that matches your search.
fr_fr: Impossible de trouver une page qui correspond à votre recherche.
it_it: Non è stata trovata nessuna pagina corrispondente alla ricerca.
pt_pt: Não foi possível encontrar nenhuma página que corresponde a sua busca.

source: Open in a new window
es_es: Abrir en una nueva ventana
fr_fr: Ouvrir dans une nouvelle fenêtre
gl_es: Abrir nunha nova xanela
it_it: Aprire in una nuova pagina
pt_pt: Abrir em uma nova janela

source: Delete kioskos
es_es: Eliminar kioskos
fr_fr: Supprimer les kiosques
gl_es: Eliminar kioskos
it_it: Elimina edicola
pt_pt: Eliminar quiosques

source: Are you sure you want to delete <span>%num%</span> kioskos?
es_es: ¿Está seguro que desea eliminar <span>%num%</span> kioskos?
fr_fr: Êtes-vous sûr de vouloir supprimer <span>%num%</span> kiosques?
gl_es: Tes certeza que queres eliminar <span>%num%</span> kioskos?
it_it: Sicuro che si vuol eliminare <span>%num%</span> edicole?
pt_pt: Tem certeza de que deseja excluir <span>%num%</span> quiosques?

source: Creating ePaper
fr_fr: Créer kiosque
it_it: Creando ePaper
pt_pt: Criando ePaper

source: Editing ePaper
es_es: Editando Portada
fr_fr: Révision kiosque
gl_es: Edición de ePapel
it_it: Modificando ePaper
pt_pt: Editando ePaper

source: Click here to pick a date
fr_fr: Cliquez ici pour choisir une date
it_it: Fai clic qui per selezionare una data
pt_pt: Clique aqui para escolher uma data

source: Split decimals with a dot
es_es: Divide los decimales con un punto
fr_fr: Décimales divisé avec un point
gl_es: Divida os decimais con un punto
it_it: Separare i decimali con un punto
pt_pt: Separe os decimais com um ponto

source: List of words separated by commas
es_es: Lista de palabras separadas por comas
fr_fr: Liste des mots séparés par des virgules
gl_es: Lista de palabras separadas por comas
it_it: Lista di parole separate da virgola
pt_pt: Lista de palavras separadas por vírgulas

source: Unable to find any cover that matches your search.
fr_fr: Impossible de trouver un correspondant à votre recherche qui couvrent.
it_it: Non è stato possibile trovare la copertina corrispondente alla ricerca.
pt_pt: Não foi possível encontrar nenhuma tampa que corresponda a sua busca.

source: You must put %1 covers in the HOME
fr_fr: Vous devez mettre %1 couvertures dans l'accueil
it_it: Introdurre %1 copertine nella HOME
pt_pt: Você deve colocar %1 tampa na capa

source: Config covers module
es_es: Configurar el módulo de portadas
fr_fr: Config couverture module
gl_es: Configuración do módulo de portadas
it_it: Config modulo copertine
pt_pt: Configuração do módulo de Capas

source: New cover
es_es: Nueva portada
fr_fr: Nouvelle couverture
gl_es: Nova portada
it_it: Nuova copertina
pt_pt: Nova capa

source: Support plan
it_it: Piano di assistenza

source: Support by tickets
fr_fr: Support via ticket
it_it: Assistenza via tickets

source: Page views this month
fr_fr: Pages vues ce mois-ci
it_it: Pagine viste questo mese

source: coming soon... work in progress...
fr_fr: à venir ... les travaux en cours ...
it_it: in arrivo presto... ci stiamo lavorando...

source: Are you sure that do you want to delete "<span>%title%</span>"?
es_es: ¿Está seguro de que quiere eliminar "<span>%title%</span>"?
fr_fr: Etes-vous sûr que vous voulez supprimer "<span>%title%</span>"?
gl_es: Tes certeza de que queres eliminar «<span>%title%</span>»?
it_it: Sicuro di voler eliminare "<span>%title%</span>"?

source: Editing group
es_es: Editando grupo
fr_fr: groupe d'édition
gl_es: Editando grupo
it_it: Modifiando il gruppo

source: Creating user group
es_es: Creando grupo de usuarios
fr_fr: Création d'un groupe d'utilisateurs
gl_es: Creando grupo de usuario
it_it: Creando un nuovo gruppo utenti

source: Unable to find any user group that matches your search.
fr_fr: Impossible de trouver un groupe d'utilisateurs qui correspond à votre recherche.
it_it: Non è stato possibile trovare l'utente corrispondente alla ricerca.

source: Edit user group
fr_fr: Modifier groupe d'utilisateurs
it_it: Modifica gruppo utenti

source: Delete this user group
fr_fr: Supprimer ce groupe d'utilisateurs
it_it: Elimina il gruppo utenti

source: Are you sure that you want to delete the user "[% template.content.name %]"?
fr_fr: Etes-vous sûr que vous voulez supprimer l'utilisation "[% template.content.name %]"?
it_it: Sicuro che si vuole eliminare l'utente "[% template.content.name %]"?

source: Activate the access to Backend means to add a User to your platform and has a cost of 12€/month.
fr_fr: Activer l'accès au Backend des moyens pour ajouter un utilisateur à votre plate-forme et a un coût de 12 € / mois.
it_it: Attivare l'accesso alla piattaforma significa aggiungere un Utente e ha un costo di 12€/mese.

source: If you have questions please have a look to our help article and/or contact us at <a href="mailto:sales@openhost.es">sales@openhost.es</a>
fr_fr: Si vous avez des questions s'il vous plaît jeter un oeil à notre article d'aide et/ou nous contacter à l'adresse <a href="mailto:sales@openhost.es"> sales@openhost.es </a>
it_it: In caso di dubbi per favore riferirsi ai nostri articoli di supporto e/o contattaci al <a href="mailto:sales@openhost.es">sales@openhost.es</a>

source: Please, fill billing information below, we will send you an invoice for all activated users at the end of the month.
fr_fr: S'il vous plaît, remplissez les informations de facturation ci-dessous, nous vous ferons parvenir une facture pour tous les utilisateurs activés à la fin du mois.
it_it: Per favore, completare le informazioni di fatturazione per poter ricevere la fattura per tutti gli utenti creati a fine mese.

source: Are you sure you want to create a new user?
fr_fr: Etes-vous sûr que vous voulez créer un nouvel utilisateur?
it_it: Sicuro di voler creare un nuovo utente?

source: Are you sure you want to update the user?
fr_fr: Etes-vous sûr que vous voulez mettre à jour l'utilisateur?
it_it: Sicuro di voler aggiornare l'utente?
pt_pt: Tem certeza de que deseja atualizar o usuário?

source: Are you sure you want to disable [% template.selected.items.length %] user(s)?
it_it: Sicuro di voler disabilitare [% template.selected.items.length %] utenti?

source: Are you sure you want to enable [% template.selected.items.length %] user(s)?
it_it: Sicuro di voler abilitare [% template.selected.items.length %] utenti?

source: Yes, save it
fr_fr: Oui, l'enregistrer
it_it: Si, salvare

source: Yes, update it
fr_fr: Oui, mettre à jour tous
it_it: Si, attualizzare

source: Editing user
es_es: Editando usuario
fr_fr: Édition utilisateur
gl_es: Editando usuario
it_it: Modificando utente

source: Creating user
es_es: Creando usuario
fr_fr: Création d'utilisateur
gl_es: Crear usuario
it_it: Creando utente

source: Only lowercase letters, numbers, point and hyphen allowed
fr_fr: Seules les lettres minuscules, chiffres, le point et le tiret permis
it_it: Solo minuscolo, numeri, punto e trattino sono ammessi

source: Has backend access
fr_fr: A accès backend
it_it: Ha accesso alla piattaforma

source: Used to enable or disable user access to control panel.
fr_fr: Permet d'activer ou désactiver l'accès des utilisateurs au panneau de contrôle.
it_it: Attivare o disattivare l'accesso di un utente al pannello di controllo.

source: User group
fr_fr: Groupes d'utilisateurs
it_it: Gruppo utenti

source: Select
fr_fr: Sélectionner
it_it: Selezionare

source: Categories that this user will have access to. Leave empty to give access to all categories
it_it: Categorie a cui l'utente avrá accesso. Lasciare vuoto per dare accesso a tutte le categorie

source: Paywall time limit:
es_es: Tiempo límite de Paywall:
fr_fr: Délai Paywall
gl_es: Límite de tiempo del paywall:
it_it: Tempo limite del Paywall (sottoscrizione):

source: Deactivated
fr_fr: Désactivé
it_it: Disattivato

source: Unable to find any user that matches your search.
fr_fr: Impossible de trouver un utilisateur qui correspond à votre recherche.
it_it: Non risulta l'utente corrispondente alla ricerca.

source: Backend access
fr_fr: Accès backend
it_it: Accesso al Pannello di Controllo
pt_pt: Acesso ao backend

source: Edit user
es_es: Editar usuario
fr_fr: éditer l'utilisateur
gl_es: Editar usuario
it_it: Modificare utente
pt_pt: Editar usuário

source: Creating widget
es_es: Creando widget
fr_fr: Créer widget
gl_es: Creando widget
it_it: Creando il widget
pt_pt: Criando widget

source: Editing widget
es_es: Editando widget
fr_fr: Révision widget
gl_es: Editando widget
it_it: Modificando il widget
pt_pt: Editando widget

source: Widget name
es_es: Nombre del widget
fr_fr: Widget nom
gl_es: Nome do widget
it_it: Nome del Widget
pt_pt: Nome do widget

source: Widget type
es_es: Tipo de widget
gl_es: Tipo do widget
it_it: Tipo di Widget
pt_pt: Tipo do widget

source: Intelligent Widget
es_es: Widget inteligente
fr_fr: Widget intelligent
gl_es: Widget intelixente
it_it: Widget Intelligente
pt_pt: Widget inteligente

source: Add parameter
fr_fr: Aajouter un paramètre
it_it: Aggiungere parametro
pt_pt: Adicionar parâmetro

source: Unable to find any widget that matches your search.
fr_fr: Impossible de trouver un widget qui correspond à votre recherche.
it_it: Non è stato possibile trovare un widget corrispondente alla ricerca.
pt_pt: Não foi possível encontrar nenhum widget que corresponde a sua busca.

source: There is no available widgets
es_es: Non hay ningún widget
fr_fr: Il n'y a pas de widgets disponibles
gl_es: Non hai ningún widget dispoñíbel
it_it: Non ci sono widgets disponibili
pt_pt: Não há widgets disponíveis

source: Edit widget '[% content.title %]'
es_es: Editar widget '[% content.title %]'
fr_fr: Modifier widget '[% content.title %]'
gl_es: Editar widget «[% content.title %]»
it_it: Modificare widget '[% content.title %]'
pt_pt: Editar widget '[% content.title %]'

source: News agency
es_es: Agencias de noticias
fr_fr: Agence de presse
gl_es: Axencias de novas
it_it: Agenzia di notizie
pt_pt: Agência de notícias

source: Update source
es_es: Actualizar origen
fr_fr: Source de mise à jour
gl_es: Actualizar orixe
it_it: Attualizzare fonte
pt_pt: Atualizar fonte

source: Add source
es_es: Añadir origen
fr_fr: Ajouter une source
gl_es: Engadir orixe
it_it: Aggiungere fonte
pt_pt: Adicionar fonte

source: Color to distinguish between other agencies
es_es: Color para distinguir entre otras agencias
fr_fr: Couleur faire la distinction entre d'autres organismes
gl_es: Cor para distinguir entre as distintas axencias de novas
it_it: Colore per distinguere tra le agenzie
pt_pt: Cor para distinguir entre outras agências

source: Connection
fr_fr: Connexion
it_it: Connessione
pt_pt: Conexão

source: The server url for this source. Example: ftp://server.com/path
es_es: La url del servidor para esta origen. Por ejemplo. ftp://server.com/path
fr_fr: L'URL du serveur pour cette source. Exemple: ftp://server.com/path
gl_es: O url do servidor para esta orixe. Exemplo: ftp://exemplo.com/ruta
it_it: La url del server di questa fonte. Esempio: ftp://server.com/path
pt_pt: A URL do servidor para esta fonte. Exemplo: ftp://server.com/path

source: Sync parameters
fr_fr: Paramètres de synchronisation
it_it: Sync parametri
pt_pt: Parâmetros de sincronização

source: Set this to you preferences to fetch elements since a fixed date.<br>Less time means faster synchronizations.
es_es: Establezca esta preferenca para obtener los elementos desde una fecha fija.<br>Menos tiempo implica sincronizaciones más rápidas.
fr_fr: Réglez-le sur vous préférences pour aller chercher des éléments depuis une date fixe. <br> Signifie moins de temps synchronisations plus rapides.
gl_es: Estabeleza esta preferencia para obter os elementos desde unha data fixada.<br>Menos tempo implica sincronizacións máis rápidas.
it_it: Impostare nelle preferenze la raccolta di elementi da una data fissa.<br>Meno tempo significa sincronizzazione piú rapida.
pt_pt: Ajuste esta preferência para obter elementos desde uma data fixa. <br> Menos tempo significa sincronizações mais rápidas.

source: Import authors
es_es: Importar autores
fr_fr: importer les auteurs
gl_es: Importar autores
it_it: Importare autori
pt_pt: Importar autores

source: Activate this if you want to import the author of the elements if available
es_es: Active esta opción si desea importar el autor de los elementos, si está disponible
fr_fr: Activez cette option si vous voulez importer l'auteur des éléments si disponible
gl_es: Active esta opción se quere importar o autor dos elementos, se está dispoñible
it_it: Attivare questa opzione per importare l'autore degli elementi se disponibile
pt_pt: Ative esta opção se você deseja importar o autor dos elementos se disponível

source: Link to source
it_it: Link alla fonte

source: Activate this if you want to add the link to the source at the end of the body
it_it: Attivare questa opzione per aggiungere un link alla fonte alla fine del testo

source: Category to import
it_it: Categorie da importare

source: Author to import to
it_it: Autore da importare a

source: Import related contents
it_it: Importare contenuti relazionati

source: If possible, import all related contents for each content
it_it: Se disponibile, importare tutti i contentuti relazionati per ogni contenuto

source: Filtering
it_it: Filtrando

source: Filter contents that matches one or more list of words
it_it: Filtrare contenuti che corrispondono a una o piú parole

source: Comma-separated list of words to match
it_it: Lista di parole da abbinare separate da virgola

source: Add server
es_es: Añadir servidor
fr_fr: Ajouter un serveur
gl_es: Engadir servidor
it_it: Aggiungere server
pt_pt: Adicionar servidor

source: No servers available
fr_fr: Aucun serveur disponible
it_it: Servers non disponibili
pt_pt: Não há servidores disponíveis

source: Sync from
es_es: Sincronizar desde
fr_fr: synchroniser à partir
gl_es: Sincronizar desde
it_it: Sync da
pt_pt: Sincronizar desde

source: Remove local files
fr_fr: Supprimer des fichiers locaux
it_it: Rimuovere files locali
pt_pt: Remover arquivos locais

source: Import items
fr_fr: Importer des éléments
it_it: Importa elementi
pt_pt: Importar itens

source: Are you sure you want to import [% template.contents.length %] elements?
fr_fr: Etes-vous sûr que vous voulez importer [% template.contents.length%] éléments?
it_it: Sicuro che si vigliono importare [% template.contents.length %] elementi?
pt_pt: Tem certeza de que deseja importar [% template.contents.length %] elementos?

source: Choose a category...
fr_fr: Choisissez une catégorie...
it_it: Selezionare una categoria...
pt_pt: Escolha uma categoria...

source: Choose an author...
fr_fr: Choisissez un auteur ...
it_it: Selezionare un autore...
pt_pt: Escolha um autor...

source: Your articles have been published, check them in the <a href="%1">article list</a> or you can add them to one of your <a href="%2">frontpages</a>
fr_fr: Vos articles ont été publiés, les vérifier dans <a href="%1"> la liste de l'article </a> ou vous pouvez les ajouter à l'une de vos <a href="%2">couverture </a>
it_it: L'articolo è stato pubblicato, tornare alla <a href="%1">lista di articoli</a> oppure aggiungerlo ad una <a href="%2">prima pagina</a>
pt_pt: Seus artigos foram publicados, verificá-los na <a href="%1">lista de artigos</a> ou você pode adicioná-los a uma das suas <a href="%2">capas</a>

source: Your opinions have been published, check them in the <a href="%1">opinions list</a>or you can add them to one of your <a href="%2">frontpages</a>
fr_fr: Vos opinion ont été publiés, les vérifier dans la <a href="%1"> liste des opinions</a> ou vous pouvez les ajouter à l'une de vos <a href="%2">couverture </a>
it_it: L'opinione è stata pubblicata, tornare alla <a href="%1">lista di opinioni</a> oppure aggiungerla ad una <a href="%2">prima pagina</a>
pt_pt: Suas opiniões foram publicadas, verificá-las na <a href="%1">lista de opiniões</a> ou você pode adicioná-los a uma das suas <a href="%2">capas</a>
