Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Image type: %s
fr_fr: Type de l'image: %s
it_it: Tipo di immagine: %s
pt_pt: Tipo de imagem: %s

source: No available EXIF data
fr_fr: Pas de données EXIF disponibles
it_it: Dato EXIF non disponibile
pt_pt: Sem dados EXIF disponíveis

source: No available IPTC data
fr_fr: Pas de données IPTC disponibles
it_it: Dato IPTC non disponibile
pt_pt: Sem dados IPTC disponíveis

source: Invalid image file
es_es: Fichero de imagen inválido
fr_fr: Fichier d'image non valide
gl_es: Ficheiro de imaxe non válido
it_it: File Immagine Invalido
pt_pt: Arquivo de imagem inválido

source: Poll not available
es_es: Encuesta no disponible
fr_fr: Sondage non disponible
it_it: Sondaggio non disponibile
pt_pt: Enquete não disponível

source: Manage poll comments
es_es: Administrar comentarios de encuestas
fr_fr: Gérer commentaires sondage
gl_es: Xestionar comentarios de enquisas
it_it: Gestisci i commenti del sondaggio
pt_pt: Gerenciar comentarios da enquete

source: Backend manager
es_es: Gestor del editor
fr_fr: Backend Gestionnaire
gl_es: Xestor do editor
it_it: Gestore del Backend
pt_pt: Gestor de backend

source: Import XML files
es_es: Importación de archivos XML
fr_fr: Importer fichiers XML
gl_es: Importación de ficheiros XML
it_it: Importa files XML
pt_pt: Importar arquivos XML

source: Manage global settings
es_es: Gestionar preferencias globales
fr_fr: Gérer les paramètres globaux
gl_es: Xestionar as preferencias globais
it_it: Gestisci le impostazioni generali
pt_pt: Gerenciar configurações globais

source: Access instance manager
es_es: Acceder al gestor de instancias
fr_fr: L'accès à l'journal gestionnaire
gl_es: Acceder ao xestor de instancias
it_it: Accesso al gestore
pt_pt: Acessar gestor de instância

source: Administrate settings
es_es: Administrar configuraciones
fr_fr: Administrer les paramètres
gl_es: Administrar configuracións
it_it: Gestisci le impostazioni
pt_pt: Administrar configurações

source: Manage agenda
es_es: Gestionar agenda
fr_fr: Gérer l'ordre du jour
gl_es: Xestionar a axenda
it_it: Gestisci l'agenda
pt_pt: Gerenciar agenda

source: Import EFE articles file
es_es: Importación de artículos de EFE
fr_fr: Importer EFE fichier articles
gl_es: Importación de ficheiros de artigos de EFE
it_it: Importa gli articoli dal file EFE
pt_pt: Importar arquivo de artigos EFE

source: Administer instances
es_es: Administrar instancias
fr_fr: Administrer les journaux
gl_es: Administrar instancias
it_it: Gestisci Istanze
pt_pt: Administrar instâncias

source: Already exists one user with that information
es_es: Ya existe un usuario con esa información
fr_fr: Existe déjà un utilisateur avec cette information
gl_es: Xa existe un usuario con esa información
it_it: Un utente con le stesse informazioni già esiste
pt_pt: Já existe um usuário com essa informação

source: There was an error while processing your video file
es_es: Se ha producido un error al procesar su ficheiro de vídeo
fr_fr: Il ya eu une erreur lors du traitement de votre fichier vidéo
gl_es: Produciuse un erro ao procesar o ficheiro de vídeo
it_it: C'è stato un errore al processare il file video
pt_pt: Houve um erro ao processar o seu arquivo de vídeo

source: The server limits file uploads up to %s Mb. Try to upload files smaller than that size.
fr_fr: Les limites de serveur de fichiers upload jusqu'à %s Mb. Essayez de télécharger des fichiers plus petits que cette taille.
it_it: Il server limita la carica dei file fino a %s Mb. Prova a caricare un file di dimensioni inferiori.
pt_pt: O servidor limita upload de arquivos de mais de %s Mb. Tente fazer upload de arquivos menores de esse tamanho.

source: There was a problem while converting your video.
fr_fr: Il y avait un problème lors de la conversion de votre vidéo
it_it: C'è stato un errore durante la conversione del video.
pt_pt: Houve um problema ao converter seu vídeo.

source: Video format "%s" not supported
es_es: Formato de vídeo «%s» no admitido
fr_fr: Format vidéo "%s" pas pris en charge
gl_es: Non se admite o formato de vídeo «%s»
it_it: Il formato video "%s" non è supportato
pt_pt: Formato de vídeo "%s" não é suportado

source: Video not available
es_es: Vídeo no disponible
fr_fr: Vidéo non disponible
it_it: Video non disponibile
pt_pt: Vídeo não disponível

source: Widget %s not available
es_es: Widget %s no disponible
fr_fr: Widget %s non disponible
it_it: Widget %s non disponibile
pt_pt: Widget %s não disponível

source: Y-m-d H:i:s
es_es: H:i:s d-m-Y
gl_es: H:i:s d-m-Y
it_it: A-m-g O:m:s

source: Create free newspaper
fr_fr: Créer un journal gratuit
it_it: Crea un giornale gratuitamente
pt_pt: Criar jornal gratuito

source: Opennemas homepage
fr_fr: Opennemas page d'accueil
it_it: Opennemas pagina home

source: Help Desk
it_it: Supporto
pt_pt: Central de Ajuda

source: About us
fr_fr: À propos de nous
it_it: Chi siamo
pt_pt: Sobre nós

source: The best Internet service for your online digital newspaper
fr_fr: Le meilleur service Internet pour votre journal numérique en ligne
it_it: Il miglior servizio per il tuo giornale digitale
pt_pt: O melhor serviço de Internet para o seu jornal digital on-line

source: Just now
es_es: Justo ahora
fr_fr: Juste maintenant
gl_es: Xusto agora
it_it: Proprio Adesso
pt_pt: Agora mesmo

source: %d seconds ago
es_es: hace %d segundos
fr_fr: Il y a %d secondes
gl_es: hai %d segundos
it_it: %d secondi fa
pt_pt: %d segundos atrás

source: 1 minute ago
es_es: hace 1 minuto
fr_fr: Il y a 1 minute
gl_es: hai 1 minuto
it_it: 1 minuto fa
pt_pt: 1 minuto atrás

source: %d minutes ago
es_es: hace %d minutos
fr_fr: Il y a %d minutes
gl_es: hai %d minutos
it_it: %d minuti fa
pt_pt: %d minutos atrás

source: 1 hour ago
es_es: hace 1 hora
fr_fr: Il y a 1 heure
gl_es: hai 1 hora
it_it: 1 ora fa
pt_pt: 1 hora atrás

source: %d hours ago
es_es: hace %d horas
fr_fr: Il y a %d heures
gl_es: hai %d horas
it_it: %d ore fa
pt_pt: %d horas atrás

source: 1 day ago
es_es: hace 1 día
fr_fr: Il y a 1 jour
gl_es: hai 1 día
it_it: 1 giorno fa
pt_pt: 1 dia atrás

source: %d days ago
es_es: hace %d días
fr_fr: Il y a %d jours
gl_es: hai %d días
it_it: %d giorni fa
pt_pt: %d dias atrás

source: 1 week ago
es_es: hace 1 semana
fr_fr: Il y a 1 semaine
gl_es: hai 1 semana
it_it: 1 settimana fa
pt_pt: 1 semana atrás

source: %d weeks ago
es_es: hace %d semanas
fr_fr: Il y a %d semaines
gl_es: hai %d semanas
it_it: % settimane fa
pt_pt: %d semanas atrás

source: 1 month ago
es_es: hace 1 mes
fr_fr: Il y a 1 mois
gl_es: hai 1 mes
it_it: 1 mese fa
pt_pt: 1 mês atrás

source: %d months ago
es_es: hace %d meses
fr_fr: Il y a %d mois
gl_es: hai %d meses
it_it: %d mesi fa
pt_pt: %d meses atrás

source: Editing poll
es_es: Editando encuesta
fr_fr: montage sondage
gl_es: Editando enquérito
it_it: Modificando il sondaggio

source: Creating a poll
es_es: Creando encuesta
fr_fr: Créer un sondage
gl_es: Creado enquérito
it_it: Creando il sondaggio

source: Visualization format
es_es: Formato de visualización
fr_fr: le format de visualisation
gl_es: Formato de visualización
it_it: Formato di visualizzazione

source: Bars
es_es: Barras
fr_fr: Barres
gl_es: Barras
it_it: Barre

source: Circular
fr_fr: Circulaire
it_it: Circolare

source: Remove poll answer
fr_fr: Retirer réponse sondage
it_it: Rimuovere le risposte

source: Add new answer
es_es: Añadir nueva respuesta
fr_fr: Ajouter nouvelle réponse
gl_es: Engadir nova resposta
it_it: Aggiungere nuova risposta

source: Attributes
es_es: Atributos
fr_fr: Les attributs
gl_es: Atributos
it_it: Attributi
pt_pt: Atributos

source: Publication closed date
fr_fr: Date de publication fermée
it_it: Ultimo giorno di pubblicazione

source: Write a tag and press Enter...
es_es: Escriba una etiqueta y pulse Intro…
fr_fr: Écrire un tag et appuyez sur Entrée ...
gl_es: Escriba unha etiqueta e prema Intro…
it_it: Scrivere un tag e premere Ivio...
pt_pt: Adicione um tag e pressione Enter...

source: Subscription
es_es: Subscripción
fr_fr: Formulaire d'abonnement
gl_es: Suscrición
it_it: Sottoscrizione
pt_pt: Subscrição

source: Only available for registered users
fr_fr: Uniquement disponible pour les utilisateurs enregistrés
it_it: Solo disponibile per utenti registrati
pt_pt: Só está disponível para usuários registrados

source: Sort elements
fr_fr: Trier les éléments
it_it: Organizzare gli elementi
pt_pt: Ordenar elementos

source: Unable to find any poll that matches your search.
fr_fr: Impossible de trouver un sondage qui correspond à votre recherche.
it_it: Impossibile trovare un sondaggio corrispondente alla ricerca.

source: You must put %1 polls in the HOME
es_es: Debe tener %d encuestas para la portada
fr_fr: Vous devez mettre 1% des sondages dans le page d'accueil
it_it: Per favore introdurre %1 sondaggio in HOME

source: Search by title
es_es: Buscar por título
fr_fr: Recherche par titre
gl_es: Buscar por título
it_it: Ricercare per titolo
pt_pt: Busca por título

source: Section
es_es: Sección
gl_es: Sección
it_it: Sezione
pt_pt: Seção

source: Save positions
es_es: Guardar posiciones
fr_fr: Sauver positions
gl_es: Gardar posicións
it_it: Salvare posizioni
pt_pt: Guardar posições

source: Poll section preferences
es_es: Preferencias para las secciones
fr_fr: préférences de la section de sondage
gl_es: Preferencias dos enquéritos
it_it: Preferenze della sezione Sondaggi

source: Values type
es_es: Tipo de valores
fr_fr: Type Valeurs
gl_es: Tipo dos valores
it_it: Tipo di valore

source: Percents
es_es: Porcentajes
fr_fr: Pourcentage
gl_es: Porcentaxes
it_it: Percentuali

source: Vote count
es_es: Cuenta de votos
fr_fr: Décompte des voix
gl_es: Contía de votos
it_it: Conteggio dei voti

source: Charts height
es_es: Alto de la gráfica
fr_fr: Charts hauteur
gl_es: Altura das gráficas
it_it: Altezza del grafico

source: Charts width
es_es: Ancho de la gráfica
fr_fr: largeur graphiques
gl_es: Anchura das gráficas
it_it: Larghezza del grafico

source: Poll home widget preferences
es_es: Preferencias para widget en Portada
fr_fr: Sondage préférences de widget à couverture
gl_es: Preferencias para widget en Portada
it_it: Preferenze del widget sondaggi nella home

source: Elements in frontpage widget
es_es: Elementos en el widget de portada
fr_fr: Éléments dans un widget frontpage
gl_es: Elementos no widget de portada
it_it: Widget per gli elementi della portata

source: Chart width
es_es: Ancho de la gráfica
fr_fr: largeur Graphiques
gl_es: Largura da gráfica
it_it: Larghezza del grafico

source: Chart height
es_es: Alto de la gráfica
fr_fr: hauteur de Tableau
gl_es: Altura da gráfica
it_it: Altezza del grafico

source: Are you sure you want to restore [% template.selected.contents.length %] item(s)?
fr_fr: Etes-vous sûr que vous voulez restaurer [% template.selected.contents.length %] éléments?
it_it: Sicuro che si vuole ripristinare l'elemento [% template.selected.contents.length %]?

source: Are you sure that do you want restore from trash "[% template.content.title %]"?
fr_fr: Ce que vous ne vous vous voulez restaurer à partir de déchets "[% template.content.title %]"?
it_it: Sicuro che si vuole ripristinare dal cestino "[% template.content.title %]"?
pt_pt: Tem certeza que você quer restaurar do lixo "[% template.content.title %]"?

source: Are you sure that do you want remove permanently from trash "[% template.content.title %]"?
fr_fr: Etes-vous sûr que vous voulez supprimer définitivement de la corbeille "[% template.content.title %]"?
it_it: Sicuro che si vuole eliminare permanentemente dal cestino "[% template.content.title %]"?
pt_pt: Tem certeza que você quer remover permanentemente do lixo "[% template.content.title %]"?

source: You will not be able to restore it back.
es_es: No podrá restaurarlos
fr_fr: Vous ne serez pas en mesure de le restaurer.
it_it: Non sará possibile ripristinare.
pt_pt: Você não poderá restaurá-lo de volta.

source: Are you sure you want to delete [% template.selected.contents.length %] item(s)?
fr_fr: Etes-vous sûr de vouloir supprimer [% template.selected.contents.length%] item(s)?
it_it: Sicuro che si vuole eliminare l'elemento [% template.selected.contents.length %]?
pt_pt: Tem certeza de que deseja excluir [% template.selected.contents.length %] item(s)?

source: Are you sure that do you want send to the trash "[% template.content.title ? template.content.title : template.content.name %]"?
it_it: Sicuro che si vuole mandare al cestino "[% template.content.title ? template.content.title : template.content.name %]"?

source: Are you sure you want to delete [% template.selected %] item(s)?
it_it: Sicuro che si vuole eliminare gli elementi [% template.selected %]?

source: Are you sure you want to remove permanently [% template.selected.contents.length %] item(s)?
fr_fr: Êtes-vous sûr de vouloir supprimer définitivement [% template.selected.contents.length%] item(s)?
it_it: Sicuro che si vuole eliminare permanentemente gli elementi [% template.selected.contents.length %]?
pt_pt: Tem certeza de que deseja excluir permanentemente [% template.selected.contents.length %] item(s)?

source: You will not be able to restore them back.
es_es: No podrá restaurarlos.
fr_fr: Vous ne serez pas en mesure de les restaurer.
it_it: Non sará possibile ripristinare.
pt_pt: Você não poderá restaurá-los de volta.

source: Are you sure you want to unpublish [% template.selected.contents.length %] item(s)?
fr_fr: Êtes-vous sûr de vouloir annuler la publication [% template.selected.contents.length %] item(s)?
it_it: Sicuro che NON si vuole pubblicare l'elemento [% template.selected.contents.length %]?
pt_pt: Tem certeza de que deseja despublicar [% template.selected.contents.length %] ítem(s)?

source: Are you sure you want to publish [% template.selected.contents.length %] item(s)?
fr_fr: Etes-vous sûr que vous voulez publier [% template.selected.contents.length %] item(s)?Submit? Suggest
it_it: Sicuro che si vuole pubblicare l'elemento [% template.selected.contents.length %]?
pt_pt: Tem certeza de que deseja publicar [% template.selected.contents.length %] ítem(s)?

source: Are you sure you want to disable [% template.selected.contents.length %] item(s)?
fr_fr: Etes-vous sûr que vous voulez désactiver [% template.selected.contents.length%] item(s)?
it_it: Sicuro che si vuole disabilitare l'elemento [% template.selected.contents.length %]?
pt_pt: Tem certeza de que deseja desabilitar [% template.selected.contents.length %] ítem(s)?

source: Are you sure you want to enable [% template.selected.contents.length %] item(s)?
fr_fr: Etes-vous sûr que vous voulez activer [% template.selected.contents.length %] item(s)?
it_it: Sicuro che si vuole abilitare l'elemento [% template.selected.contents.length %]?
pt_pt: Tem certeza de que deseja habilitar [% template.selected.contents.length %] ítem(s)?

source: Are you sure you want to reject [% template.selected.contents.length %] item(s)?
fr_fr: Êtes-vous sûr de vouloir rejeter [% template.selected.contents.length %] item(s)?
it_it: Sicuro che si vuole rifiutare l'elemento [% template.selected.contents.length %]?
pt_pt: Tem certeza de que deseja rejeitar [% template.selected.contents.length %] ítem(s)?

source: Are you sure you want to accept [% template.selected.contents.length %] item(s)?
fr_fr: Etes-vous sûr que vous voulez accepter [% template.selected.contents.length %] item(s)?
it_it: Sicuro che si vuole accettare l'elemento [% template.selected.contents.length %]?
pt_pt: Tem certeza de que deseja aceitar [% template.selected.contents.length %] ítem(s)?

source: Are you sure you want to drop from home [% template.selected.contents.length %] item(s)?
fr_fr: Etes-vous sûr de vouloir passer de la couverture [% template.selected.contents.length %] item(s)?
it_it: Sicuro che si vogliono eliminare gli elementi [% template.selected.contents.length %] dalla home?
pt_pt: Tem certeza de que deseja eliminar da capa [% template.selected.contents.length %] ítem(s)?

source: Are you sure you want to add to home [% template.selected.contents.length %] item(s)?
fr_fr: Etes-vous sûr que vous voulez ajouter à l'accueil item(s)[% template.selected.contents.length %] ?
it_it: Sicuro di voler aggiungere alla home gli elementi [% template.selected.contents.length %]?
pt_pt: Tem certeza de que deseja adicionar à capa [% template.selected.contents.length %] ítem(s)?

source: - Select a category -
fr_fr: - Choisir une catégorie -
it_it: - Selezionare una categoria -
pt_pt: - Selecione uma categoria -

source: -- All categories --
es_es: -- Todas las categorías --
fr_fr: -- Toutes catégories --
gl_es: -- Todas as categorías --
it_it: -- Tutte le categorie --
pt_pt: -- Todas as categorias --

source: (inactive)
es_es: (inactivo)
fr_fr: (inactif)
gl_es: (inactivo)
it_it: (inattivo)
pt_pt: (inativo)

source: In order to use Opennemas you must accept the terms of use
fr_fr: Pour utiliser Opennemas vous devez accepter les conditions d'utilisation
it_it: Prima di iniziare per favore accetta i Termini e Condizioni Opennemas

source: Accept the terms of use
fr_fr: Acceptez les conditions d'utilisation
it_it: Accetto i Termini e Condizioni

source: Editing file
es_es: Editando archivo
fr_fr: Fichier d'édition
gl_es: Editando ficheiro
it_it: Modificando il file

source: Creating file
es_es: Creando archivo
fr_fr: Créer fichier
gl_es: Creando ficheiro
it_it: Creando il file

source: Max allowed file size: %1 Mb
it_it: Dimensione massima %1 Mb

source: File types allowed
it_it: Tipo di file consentito

source: Unable to find any file that matches your search.
fr_fr: Impossible de trouver un fichier qui correspond à votre recherche.
it_it: Non è stato possibile trovare un file corrispondente alla ricerca.

source: Unassigned
es_es: Sin asignar
fr_fr: non affectée
it_it: Non assegnato
pt_pt: Não atribuído

source: New file
fr_fr: Nouveau fichier
it_it: Nuovo file

source: Go Back
es_es: Atrás
fr_fr: Retourner
gl_es: Atrás
it_it: Indietro
pt_pt: Voltar

source: Size (MB)
es_es: Tamaño (MB)
fr_fr: Taille (MB)
gl_es: Tamaño (MB)
it_it: Dimensione (MB)

source: TOTAL
it_it: TOTALE

source: Editing keyword
es_es: Editando palabra clave
fr_fr: Modification mot-clé
gl_es: Editando palabra chave
it_it: Modificando parola chiave
pt_pt: Editando palavra-chave

source: Creating keyword
es_es: Creando palabra clave
fr_fr: Mot-clé création
gl_es: Creando palabra chave
it_it: Creando parola chiave
pt_pt: Criando palavra-chave

source: Filter by name
es_es: Filtrar por nombre
fr_fr: Filtrer par nom
gl_es: Filtrar por nome
it_it: Filtrare per nome
pt_pt: Filtrar por nome

source: Unable to find any keyword that matches your search.
fr_fr: Impossible de trouver un mot clé qui correspond à votre recherche.
it_it: Non è stato possibile trovare una parola chiave corrispondente alla ricerca effettuata.
pt_pt: Não foi possível encontrar nenhuma palavra-chave que corresponda a sua busca.

source: Keyword
es_es: Palabra clave
fr_fr: Mot-clé
gl_es: Palabra clave
it_it: Parola Chiave
pt_pt: Palavra-chave

source: External link to
fr_fr: Lien externe à
it_it: Collegamento esterno a
pt_pt: Link externo para

source: Edit this content
es_es: Editar este contenido
fr_fr: Modifier ce contenu
gl_es: Editar este contido
it_it: Modificare il contenuto
pt_pt: Editar este conteúdo

source: Are you sure that do you want remove "[% template.content.title %]"?
fr_fr: Êtes-vous sûr que vous voulez Ce ne supprimer "[%template.content.title%]"?
it_it: Sicuro che si vuole eliminare "[% template.content.title %]"?
pt_pt: Tem certeza que você quer eliminar "[% template.content.title %]"?

source: OpenNeMaS administration
es_es: Administración de OpenNemas
gl_es: Administración de OpenNemas
it_it: OpenNeMaS amministrazione
pt_pt: Administração OpenNeMaS

source: F.A.Q.
it_it: Domande frequenti

source: You are a master
fr_fr: Vous êtes un maître
it_it: Accesso come master
pt_pt: Você é master

source: Are you sure you want to delete <span>%num%</span> images?
es_es: ¿Está seguro de que quiere eliminar <span>%num%</span> imágenes?
fr_fr: Etes-vous sûr de vouloir supprimer <span>%num%</span> images?
gl_es: Tes certeza de que queres eliminar <span>%num%</span> imaxes?
it_it: Sicuro di voler eliminare <span>%num%</span> immagini?

source: Editing image
es_es: Editando imagen
fr_fr: Image edition
gl_es: Editando imaxe
it_it: Modificando immagine

source: Updating
fr_fr: Mise à jour
it_it: Attualizzando
pt_pt: Atualizando

source: Update
es_es: Actualizar
fr_fr: Mise à jour
gl_es: Actualizar
it_it: Attualizzato
pt_pt: Atualizar

source: Pick a location for the image
es_es: Escoja una localización para la imagen
fr_fr: Choisissez un emplacement pour l'image
gl_es: Escolla unha localización para a imaxe
it_it: Scegliere una destinazione per l'immagine

source: Geolocate photo with my position
es_es: Geolocalizar foto con mi posición
fr_fr: Géolocaliser photo avec ma position
gl_es: Xeolocalizar foto coa miña posición
it_it: Localizzare la foto con la mia posizione

source: Assign location
es_es: Asignar localización
fr_fr: Attribuer emplacement
gl_es: Asignar localización
it_it: Assegnare posizione

source: Original filename:
es_es: Título original
fr_fr: Nom du fichier original:
gl_es: Nome do ficheiro orixinal:
it_it: Nome del file originale:

source: Resolution:
es_es: Resolución:
fr_fr: Résolution:
gl_es: Resolución:
it_it: Risoluzione:

source: Size:
es_es: Tamaño:
fr_fr: Taille:
gl_es: Tamaño:
it_it: Dimensione:
pt_pt: Tamanho:

source: Date:
es_es: Fecha:
gl_es: Data:
it_it: Data:
pt_pt: Data:

source: Used for searches and automated suggestions.
es_es: Usado para búsquedas y sugerencias automáticas.
fr_fr: Utilisé pour les recherches et les suggestions automatiques.
gl_es: Usado para buscas e suxestións automáticas.
it_it: Usato per ricerche e suggerimenti automatici.

source: View advanced data
es_es: Ver datos avanzados
fr_fr: Voir les données avancées
gl_es: Ver datos avanzados
it_it: Accedere ad informazioni avanzate

source: EXIF Data
es_es: Datos EXIF
fr_fr: Donnée EXIF
gl_es: Datos EXIF
it_it: EXIF Informazioni

source: No available EXIF data.
es_es: No está disponible ningún dato EXIF.
fr_fr: Aucune donnée EXIF disponible.
gl_es: Non hai datos EXIF dispoñíbeis.
it_it: Informazioni EXIF non disponibili.

source: IPTC Data
es_es: Datos IPTC
fr_fr: Donnée IPTC
gl_es: Datos IPTC
it_it: IPTC Informazioni

source: No available IPTC data.
es_es: No está disponible ningún dato IPTC.
fr_fr: Aucune donnée IPTC disponible.
gl_es: Non hai datos IPTC dispoñíbeis.
it_it: Informazioni IPTC non disponibili.

source: Unable to find any image that matches your search.
fr_fr: Impossible de trouver une image qui correspond à votre recherche.
it_it: Non è stato possibile trovare un'immagine con la ricerca effettuata.
pt_pt: Não foi possível encontrar nenhuma imagem que corresponda a sua busca.

source: Maybe changing any filter could help or add one using the "Upload" button above.
fr_fr: Peut-être changer un filtre pourrait aider ou ajouter un en utilisant le bouton "Télécharger" ci-dessus.
it_it: Provare a cambiare o aggiungere un filtro usando il bottone in alto "Caricare".
pt_pt: Talvez mudando algum filtro poderia ajudar ou adicione um usando o botão "Subir" acima.

source: No available images for this search
es_es: No hay ninguna imagen disponible para esta búsqueda
fr_fr: Aucune image disponible pour cette recherche
it_it: Non ci sono immagini disponibili con questa ricerca

source: No available description
es_es: Descripción no disponible
fr_fr: Aucune description disponible
gl_es: Descrición no dispoñíbel
it_it: Descrizione non disponibile

source: Open live demo in a new tab
fr_fr: Ouvrir démo live dans un nouvel onglet
it_it: Apri il video dimostrativo in una nuova pagina
pt_pt: Abrir demonstração ao vivo em uma nova aba

source: Live demo
fr_fr: Démonstration en direct
it_it: Dimostrazione video
pt_pt: Demonstração ao vivo
