Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Welcome, Master
ca_es: Benvingut, mestre
eu_es: Ongi etorri, Masterra
it_it: Benvenuto, Master

source: Login
ca_es: Iniciar sessió
es_es: Iniciar sesión
eu_es: Sartu 2.
gl_es: Iniciar sesión

source: Your browser was unable to load all of Opennemas's resources. They may have been blocked by your firewall, proxy or browser configuration.
ca_es: El vostre navegador no va poder carregar tots els recursos d'OpenNemas. Potser han estat bloquejats pel vostre tallafoc, proxy o configuració del navegador.
eu_es: Zure arakatzaileak ezin izan du OpenNEMASen baliabide guztiak kargatu. Baliteke zure suebakia, proxy edo arakatzailearen konfigurazioa blokeatuta izatea.
fr_fr: Votre navigateur n'a pas pu charger toutes les ressources de Opennemas. Ils peuvent avoir été bloqués par votre pare-feu, proxy ou la configuration du navigateur.
it_it: Il browser non è stato in grado di caricare tutte le risorse Opennemas. Potrebbero essere state bloccate da un firewall, proxy o configurazione.

source: Press Ctrl+F5 or Ctrl+Shift+R to have your browser try again.
ca_es: Premeu Ctrl+F5 o Ctrl+Majúscules+R perquè el vostre navegador torni a provar -ho.
eu_es: Sakatu Ctrl + F5 edo Ctrl + Maius + R zure arakatzailea berriro saiatzeko.
fr_fr: Appuyez sur Ctrl+ F5 ou Ctrl+Maj+R pour que votre navigateur essayer à nouveau.
it_it: Selezionare Ctrl+F5 o Ctrl+Shift+R per riprovare.
pt_pt: Pressione Ctrl + F5 ou Ctrl + Shift + R para ter o seu navegador atualizado e tente novamente.

source: Notification
ca_es: Notificació
eu_es: Jakinarazpen
it_it: Notifiche
pt_pt: Notificação

source: Client
ca_es: Clienta
eu_es: Bezero
it_it: Cliente

source: Group
ca_es: Agrupar
es_es: Grupo
eu_es: Talde
fr_fr: Groupe
gl_es: Grupo
it_it: Gruppo

source: Domain expire date
ca_es: Data de caducitat del domini
eu_es: Domeinua iraungitako data

source: Subdirectory
ca_es: Subdirector
eu_es: Ikuskuli

source: Theme
ca_es: Tema
eu_es: Gai
fr_fr: Thème
it_it: Tema

source: Contact
ca_es: Contacte
es_es: Contacto
eu_es: Harremanetan jarri
gl_es: Contacto
it_it: Contatto
pt_pt: Contato

source: Last activity
ca_es: Última activitat
eu_es: Azken jarduera
fr_fr: Dernière Activité
it_it: Ultima attività

source: Web Push subscribers
ca_es: Subscriptors d’empenta web
eu_es: Web push harpidedunak

source: Page views
ca_es: Vistes de pàgines
eu_es: Orrialdearen ikuspegiak
fr_fr: Pages vues
it_it: Pagine viste

source: Emails
ca_es: Correus electrònics
eu_es: Helbideak
it_it: E-mail

source: Attachments
ca_es: Enganxar
es_es: Adjuntos
eu_es: Eranskinak
fr_fr: Pièces jointes
gl_es: Anexos
it_it: Allegati
pt_pt: Anexos

source: Kioskos
ca_es: Quioscos

source: Media size
ca_es: Mida dels mitjans
eu_es: Multimedia tamaina
fr_fr: Média taille
it_it: Dimensione del Giornale

source: AI Spent
ca_es: Ai gastat
eu_es: Ai gastatu

source: Blocked
ca_es: Bloquejat
eu_es: Blokeatu

source: Download CSV of selected
ca_es: Descarregueu CSV de seleccionat
eu_es: Deskargatu hautatutako CSV
fr_fr: Télécharger CSV sélectionné
it_it: Scaricare CSV della selezione

source: Unlocked
ca_es: Desbloquejat
eu_es: Desblokeatu

source: Owner
ca_es: Propietari
eu_es: Jabe

source: Subdirectory path
ca_es: Camí subdirector
eu_es: Zuzendaritza bidea

source: Welcome to Opennemas! Learn how to publish your news in just few seconds!
ca_es: Benvingut a OpenNemas! Apreneu a publicar les vostres notícies en pocs segons.
eu_es: Ongi etorri OtiteNEMS! Ikasi zure berriak nola argitaratzen segundo gutxitan!
fr_fr: Bienvenue à Opennemas! Apprenez comment publier vos nouvelles en seulement quelques secondes!
it_it: Benvenuto a Opennemas! Impara a pubblicare le tue notizie in pochi secondi!

source: Hi
ca_es: Apuntar
eu_es: Kai bakarrik
fr_fr: Salut
it_it: Salve

source: Your newspaper is already live:
ca_es: El vostre diari ja és en directe:
eu_es: Zure egunkaria dagoeneko bizi da:
fr_fr: Votre journal est déjà en direct:
it_it: Il tuo giornale è già disponibile:

source: Webpage:
ca_es: Pàgina web:
eu_es: Web orria:
fr_fr: Page d'accueil:
it_it: Sito web:

source: Admin panel:
ca_es: Tauler d'administració:
eu_es: Admin panela:
fr_fr: Panneau d'administration:
it_it: Pannello di amministrazione:

source: For security reasons we advise you to change your password after first login to Admin Panel.
ca_es: Per motius de seguretat, us aconsellem que canvieu la vostra contrasenya després de la primera sessió al tauler d’administració.
eu_es: Segurtasun arrazoiengatik zure pasahitza aldatzea gomendatzen dizugu administrazio panelean sartu ondoren.
fr_fr: Pour des raisons de sécurité, nous vous conseillons de changer votre mot de passe après la première connexion au panneau d'administration.
it_it: Per ragioni di sicurezza consigliamo che si cambi la password al primo accesso.

source: If you have doubts about frontpage management or need a quick walk through we have <strong>video demo</strong> 3 minutes long
ca_es: Si teniu dubtes sobre la gestió de la pàgina de front o necessiteu un passeig ràpid, tenim <strong> Demo de vídeo </strong> 3 minuts de durada
eu_es: Hasierako kudeaketari buruzko zalantzak badituzu edo bideo bidez ibilaldi azkar bat behar baduzu <strong> Video Demo </ strong> 3 minutu luze
fr_fr: Si vous avez des doutes sur la gestion de frontpage ou si vous avez besoin d'une marche rapide, nous avons <strong> demo vidéo </strong> 3 minutes
it_it: Se hai dubbi sulla gestione delle Portate e vuoi imparare rapidamente guarda il <strong>nostro video</strong> di 3 minuti

source: How to create/edit <strong>articles</strong> and place them in a frontpage
ca_es: Com crear/editar <strong> articles </strong> i col·locar -los en una pàgina principal
eu_es: Nola sortu / editatu <strong> artikuluak </ strong> eta jarri frontpage batean
fr_fr: Comment créer/modifier des <strong> articles </strong> et les placer dans une première page
it_it: Come creare/modificare <strong>articoli</strong> e pubblicarli nelle portate

source: How to upload and add&nbsp;<strong>images</strong>&nbsp;to your articles&nbsp;
ca_es: Com penjar i afegir & nbsp; <strong> imatges </strong> & nbsp; als vostres articles & nbsp;
eu_es: Nola igo eta gehitu & nbsp; <strong> Irudiak </ strong> & nbsp; zure artikuluak & nbsp;
fr_fr: Comment télécharger et ajouter des &nbsp;<strong>images</strong>&nbsp; à vos articles&nbsp;
it_it: Come caricare ed aggiungere&nbsp;<strong>immagini</strong>&nbsp;al tuo articolo&nbsp;

source: How to compose a&nbsp;<strong>frontpage</strong>
ca_es: Com compondre A & nbsp; <strong> FrontPage </strong>
eu_es: Nola konposatu & nbsp; <strong> FrontPage </ strong>
fr_fr: Comment composer une &nbsp;<strong>page d'accueil</strong>
it_it: Come comporre una &nbsp;<strong>Prima Pagina</strong>

source: We also have help page "First Steps in Opennemas" that should help
ca_es: També disposem de la pàgina d’ajuda "Primers passos a OpenNemas" que haurien d’ajudar
eu_es: Laguntza-orrialdea ere izan beharko lukete laguntza-orria
fr_fr: Nous avons également la page d'aide "Premiers pas dans Opennemas" qui devrait aider
it_it: Abbiamo anche una pagina di supporto "Primi passi in Opennemas" che potrebbe aiutare

source: There was an error while creating an instance with the following data:
ca_es: Hi va haver un error en crear una instància amb les dades següents:
eu_es: Errore bat gertatu da datu hauekin instantzia bat sortzerakoan:
fr_fr: Il y avait une erreur lors de la création d'une instance avec les données suivantes:
it_it: Si è verificato un errore durante la creazione del giornale:

source: Instance internal_name
ca_es: Instància intern_ nom
eu_es: Instantzia barne_ izena
fr_fr: internal_name de l'instance
it_it: Nome interno del giornale

source: Instance contact_mail
ca_es: Instància de contacte_mail
fr_fr: contact_mail de l'instance
it_it: Email di contatto del giornale

source: Instance domains
ca_es: Dominis d’instància
eu_es: AZKEN DOMINAK
fr_fr: Domaines instantanée
it_it: Dominio del giornale

source: A new instance has been created
ca_es: S'ha creat una nova instància
es_es: Se ha creado una nueva instancia
eu_es: Instantzia berri bat sortu da
fr_fr: Une nouvelle instance a été créée
gl_es: Creouse unha nova instancia
it_it: Un nuovo giornale è stato creato

source: You can access your newspaper with the information bellow
ca_es: Podeu accedir al vostre diari amb la informació inferior
es_es: Puede acceder al diario con la información abajo
eu_es: Zure egunkarira sar zaitezke informazioarekin
fr_fr: Vous pouvez accéder à votre journal avec les informations ci-dessous
gl_es: Pode acceder ao seu xornal con a información de embaixo
it_it: È possibile accedere al giornale con le informazioni di seguito

source: Newspaper URL
ca_es: URL de diaris
es_es: URL del periódico
eu_es: Egunkariko URLa
fr_fr: Journal URL
gl_es: URL do xornal
it_it: URL del giornale

source: Plan
ca_es: Pla
eu_es: Plano
it_it: Piano

source: Sincerely
ca_es: Sincerament
es_es: Sinceramente
eu_es: Egia esateko
fr_fr: Cordialement
gl_es: Atentamente
it_it: Siceramente

source: Do you want to delete the instance <strong>%1</strong>?
ca_es: Voleu eliminar la instància <strong>%1</strong>?

source: Do you want to delete the selected instances?
ca_es: Voleu suprimir les instàncies seleccionades?
eu_es: Hautatutako instantziak ezabatu nahi dituzu?
fr_fr: Voulez-vous supprimer les journaux sélectionnés?
it_it: Eliminare tutti i giornali selezionati?

source: New instance
ca_es: Nova instància
eu_es: Instantzia berria
fr_fr: Nouvelle journal
it_it: Nuovo Giornale

source: Edit instance
ca_es: Instància d'edició
eu_es: Editatu instantzia
fr_fr: Modifier journal
it_it: Modificare il Giornale

source: Created at
ca_es: Creat a
es_es: Creado en
eu_es: Sortua
fr_fr: Créé à
gl_es: Creado en
it_it: Creato al
pt_pt: Criado em

source: Created from
ca_es: Creat a partir de
eu_es: Sortua
fr_fr: Créé à partir de
it_it: Creato da

source: (Human readable name)
ca_es: (Nom llegible per humans)
es_es: (Adaptado a personas)
eu_es: (Giza irakurtzeko izena)
fr_fr: (Nom lisible par l'homme)
gl_es: (Nome lexíbel por humanos)
it_it: (Nome che si possa leggere)

source: Contact mail
ca_es: Correu de contacte
eu_es: Jarri posta
fr_fr: Email du contact
it_it: Email di contatto

source: Backend access blocked for instance users
ca_es: Accés de backend bloquejat per als usuaris
eu_es: Backend sarbidea adibidez erabiltzaileentzat blokeatuta dago

source: No main domain
ca_es: Sense domini principal
eu_es: Ez dago domeinu nagusirik
fr_fr: Pas de domaine principal
it_it: Non c'è un Dominio principale

source: Instance domains cannot be empty.
ca_es: Els dominis d’instància no poden estar buits.
eu_es: Instantzia domeinuak ezin dira hutsik egon.
fr_fr: Les domaines d'instance ne peuvent pas être vides.
it_it: Dominio del Giornale non può essere vuoto.

source: Do not redirect to main domain
ca_es: No redirigiu el domini principal
eu_es: Ez birbidali domeinu nagusira

source: Domain expire date:
ca_es: Data de caducitat del domini:
es_es: Tiempo de expiración de dominio:
eu_es: Domeinua iraungitako data:
fr_fr: Date d'expiration du domaine:
gl_es: Data de expiración do dominio:
it_it: Il Dominio scade il:

source: Search by name or street
ca_es: Cerqueu per nom o carrer
eu_es: Bilatu izenaren edo kalearen arabera

source: There is no client linked to this instance
ca_es: No hi ha cap client vinculat a aquesta instància
eu_es: Ez dago bezeroik instantzia honekin loturarik

source: Try to search a client by name or street
ca_es: Proveu de cercar un client per nom o carrer
eu_es: Saiatu bezero bat bilatzen izenarekin edo kalearen arabera

source: There are no purchases for now
ca_es: Ara no hi ha compres
eu_es: Oraingoz ez da erosketarik

source: View purchase
ca_es: Veure la compra
eu_es: Ikusi erosketa

source: Alphanumeric, without spaces
ca_es: Alfanumèric, sense espais
eu_es: Alfanumerikoa, espaziorik gabe
fr_fr: Alphanumérique, sans espaces
it_it: Alfanumerico, senza spazi

source: Database
ca_es: Base de dades
es_es: Base de datos
eu_es: Datu-base
fr_fr: Base de données
gl_es: Base de datos

source: Minimum password level
ca_es: Nivell mínim de la contrasenya
es_es: Nivel mínimo de contraseña
eu_es: Pasahitz maila minimoa
fr_fr: Niveau minimum de mot de passe
gl_es: Nivel mínimo de contrasinal
it_it: Livello minimo della password

source: Weak
ca_es: Feble
es_es: Débil
eu_es: Ahul
fr_fr: Faible
gl_es: Débil
it_it: Debole

source: Good
ca_es: Bona
es_es: Buena
eu_es: On
fr_fr: Bien
gl_es: Bo
it_it: Buono

source: Strong
ca_es: Fort
es_es: Fuerte
eu_es: Indartsu
fr_fr: Fort
gl_es: Forte
it_it: Forte

source: Maximun number of emails sent by month
ca_es: Nombre màxim de correus electrònics enviats per mes
eu_es: Maximun Hilabetean bidalitako mezu elektroniko kopurua
fr_fr: Nombre maximum de courriels envoyés par mois
it_it: Massimo numero di email da inviare per mese

source: Do you want to log out?
ca_es: Voleu tancar la sessió?
eu_es: Saioa amaitu nahi duzu?
it_it: Si vuole uscire dall'applicazione?

source: New Ads.txt container
ca_es: Nou contenidor ADS.TXT
eu_es: Ads.txt edukiontzi berria

source: Edit Ads.txt container
ca_es: Edita el contenidor ADS.TXT
eu_es: Editatu ads.txt edukiontzia

source: Ads.txt lines
ca_es: ADS.TXT Línies
eu_es: Ads.txt lerroak

source: Here you can mass-delete cache, compile, sessions, and other stuff<br> from one specific instance.
ca_es: Aquí podeu fer una memòria cau, compilar, sessions i altres coses delimitada en massa <br> a partir d’una instància específica.
eu_es: Hemen masa-cache, konpilatu, saioak eta bestelako gauzak ezabatu ditzakezu instantzia jakin batetik.
fr_fr: Ici vous pouvez supprimer en masse cache, compiler, sessions, et d'autres choses <br> d'une instance spécifique.
it_it: Qui è possibile liberare la cache, compilare, sessioni, e altre cose<br> di un giornale in concreto.

source: Do you want to modify this settings?
ca_es: Voleu modificar aquesta configuració?
eu_es: Ezarpen hau aldatu nahi al duzu?

source: This action can affect the performance of the platform
ca_es: Aquesta acció pot afectar el rendiment de la plataforma
eu_es: Ekintza honek plataformaren errendimenduan eragina izan dezake

source: Group name
ca_es: Nom de grup
es_es: Nombre del grupo
eu_es: Taldearen izena
fr_fr: groupe d'utilisateurs
gl_es: Nome do grupo
it_it: Nome del gruppo

source: Do you want to delete the user group?
ca_es: Voleu eliminar el grup d'usuaris?
eu_es: Erabiltzaile taldea ezabatu nahi duzu?
fr_fr: Voulez-vous supprimer le groupe d'utilisateurs?
it_it: Si vuole eliminare il gruppo di utenti?

source: Do you want to delete the selected user groups?
ca_es: Voleu suprimir els grups d'usuari seleccionats?
eu_es: Aukeratutako erabiltzaile taldeak ezabatu nahi dituzu?
fr_fr: Voulez-vous supprimer les groupes d'utilisateurs sélectionnés?
it_it: Eliminare i gruppi di utenti selezionati?

source: Our Videos
ca_es: Els nostres vídeos
eu_es: Gure bideoak
fr_fr: Nos vidéos
it_it: I nostri video

source: Our News
ca_es: Les nostres notícies
eu_es: Gure berriak
fr_fr: Nos Nouvelles
it_it: Le nostre notizie

source: Our Twitter
ca_es: El nostre Twitter
eu_es: Gure Twitter
fr_fr: Notre Twitter
it_it: Il nostro Twitter

source: Our Facebook
ca_es: El nostre Facebook
eu_es: Gure Facebook
fr_fr: Notre Face
it_it: Il nostro Facebook

source: Our Google+
ca_es: El nostre Google+
eu_es: Gure Google+
fr_fr: Notre Google+
it_it: Il nostro Google+

source: Our Company
ca_es: La nostra empresa
eu_es: Gure enpresa
fr_fr: Notre compagnie
it_it: La nostra azienda

source: Please do not hesitate to share feedback, questions or doubts with us
ca_es: No dubteu a compartir comentaris, preguntes o dubtes amb nosaltres
eu_es: Mesedez, ez izan zalantzarik eta erantzunak, galderak edo zalantzak partekatzeko
fr_fr: N'hésitez pas à nous faire part de vos commentaires, questions ou doutes.
it_it: Per favore non esitare a condividere feedback, domande o dubbi con noi

source: <strong>ticketing system
ca_es: <strong> sistema de bitllets
eu_es: <strong> Sarreren sistema
fr_fr: <strong>système de billetterie
it_it: <strong>sistema ticketing

source: (also available from Control Panel on the top right);
ca_es: (també disponible al tauler de control de la part superior dreta);
eu_es: (kontrol paneletik goiko eskuinaldean dago eskuragarri);
fr_fr: (Également disponible à partir du panneau de commande en haut à droite);
it_it: (anche disponibile dal menu del Pannello di Amministrazione);

source: Regards,
ca_es: Salutació,
eu_es: Ondo dago,
fr_fr: Cordialement,
it_it: Attentamente,

source: <a href="http://www.opennemas.com/" style="font-family: 'trebuchet ms', 'lucida grande', 'lucida sans unicode', 'lucida sans', tahoma, sans-serif; font-size: 14px; line-height: normal;" target="_blank">Opennemas</a> <span style="color:#000000">Team</span>
ca_es: <a href = "http://www.opennemas.com/" style = "font-family: 'Trebuchet ms', 'lucida grande', 'lucida sans unicode', 'lucida sans', tahoma, sans-serif; tipus de lletra: 14px; línia-height: normal;" target= "_blank"> OpenNemas </a> <span style = "color:#000000"> equip </span>
eu_es: <a href = "http://www.opennemas.com/" http://www.opennemas.com/ "Lucida grande", 'Lucida Grande', 'Lucida sans Unicode', 'Lucida sans', tahoma, sans-serif; letra-tamaina: 14px; line-altuera: normala; " Target = "_blank"> OpenNEMAS </a> <span style = "Kolorea: # 000000"> Taldea </ span>
fr_fr: <a href="http://www.opennemas.com/" style="font-family: 'trebuchet ms', 'lucida grande', 'lucida sans unicode', 'lucida sans', tahoma, sans-serif; font-size: 14px; line-height: normal;" target="_blank">Opennemas</a> <span style="color:#000000">Équipe</span>

source: Vat number
ca_es: Número d'IVA
eu_es: BEZ zenbakia
fr_fr: Numéro TVA
it_it: Numero IVA

source: VAT No.
ca_es: IVA núm
eu_es: BEZ zenbakia.
fr_fr: Numéro TVA
it_it: IVA No.

source: Do you want to delete the client?
ca_es: Voleu suprimir el client?
eu_es: Bezeroa ezabatu nahi al duzu?
fr_fr: Voulez-vous supprimer le client?
it_it: Si vuole eliminare il clinte?

source: Do you want to delete the selected clients?
ca_es: Voleu suprimir els clients seleccionats?
eu_es: Hautatutako bezeroak ezabatu nahi dituzu?
fr_fr: Voulez-vous supprimer les clients sélectionnés?
it_it: Eliminare tutti i clienti selezionati?

source: New client
ca_es: Nou client
eu_es: Bezero berria
fr_fr: Nouveau client
it_it: Nuovo cliente

source: Edit client
ca_es: Editar el client
eu_es: Editatu bezeroa
fr_fr: Modifier le client
it_it: Modificare il cliente

source: Partner who can see this client information
ca_es: Soci que pugui veure aquesta informació del client
eu_es: Bezeroaren informazio hau ikus dezakeen bikotea

source: View on
ca_es: Vista
eu_es: Ikusi
fr_fr: Vue sur
it_it: Visualizza su

source: Translations
ca_es: Traduccions
eu_es: Itzulpenak
fr_fr: Traductions
it_it: Traduzioni

source: Pack
ca_es: Omplir
eu_es: Paketatu
fr_fr: Paquet
it_it: Piano

source: Partner
ca_es: Soci
eu_es: Erkide
fr_fr: Associé

source: Translations completed
ca_es: Traduccions finalitzades
eu_es: Itzulpenak osatu dira
fr_fr: Traductions terminée
it_it: Traduzioni complete

source: translations left
ca_es: Traduccions que queden
eu_es: Itzulpenak utzi
fr_fr: traductions gauche
it_it: Traduzioni rimaste

source: Do you want to delete the module?
ca_es: Voleu suprimir el mòdul?
eu_es: Modulua ezabatu nahi duzu?
fr_fr: Voulez-vous supprimer le module?
it_it: Si vuole eliminare il modulo?

source: Do you want to delete the selected modules?
ca_es: Voleu suprimir els mòduls seleccionats?
eu_es: Hautatutako moduluak ezabatu nahi dituzu?
fr_fr: Voulez-vous supprimer les modules sélectionnés?
it_it: Eliminare tutti i moduli selezionati?

source: New module
ca_es: Nou mòdul
eu_es: Modulu berria
fr_fr: Nouveau module
it_it: Nuovo modulo

source: Edit module
ca_es: Editar el mòdul
eu_es: Editatu modulua
fr_fr: Modifier le module
it_it: Modificare modulo

source: This UUID is invalid
ca_es: Aquest UUID no és vàlid
eu_es: UUID hau baliogabea da
fr_fr: Ce UUID est invalide
it_it: Questo UUID non è valido

source: Theme addon
ca_es: Addon de tema
eu_es: Gaiaren gehigarria
fr_fr: Thème complément
it_it: Addon Tema

source: w/customization
ca_es: W/Personalització
eu_es: W / Pertsonalizazioa

source: Yearly
ca_es: Anual
eu_es: Urte-urtean
fr_fr: Annuel
it_it: Annuale
pt_pt: Anualmente

source: Single
ca_es: Sol
eu_es: Indibidual
fr_fr: Seul
it_it: Singolo

source: Item
ca_es: Article
es_es: Elemento
eu_es: Gai
gl_es: Elemento
it_it: Elemento

source: Modules included
ca_es: Mòduls inclosos
eu_es: Moduluak barne
fr_fr: Les modules inclus
it_it: Moduli inclusi

source: Modules in conflict
ca_es: Mòduls en conflicte
eu_es: Gatazkan dauden moduluak
fr_fr: Modules en conflit
it_it: Moduli in conflitto

source: Action
ca_es: Acció
eu_es: Egintza
it_it: Azione

source: Command name
ca_es: Nom de la comanda
es_es: Nombre de la orden
eu_es: Komandoaren izena
fr_fr: Nom de la commande
gl_es: Nome da orde
it_it: Nome del comando
pt_pt: Nome do comando

source: Cleans the cache for an specific instance
ca_es: Neteja la memòria cau per a una instància específica
eu_es: Cachea garbitzen du instantzia jakin baterako
fr_fr: Nettoie le cache pour une instance spécifique
it_it: Liberare la cache di un giornale in particolare
pt_pt: Limpa o cache para uma instância específica

source: Select the desired instance where clean cache and compile files in. <br>Select 'All' for cleaning all the cache/compile files.
ca_es: Seleccioneu la instància desitjada on netegeu la memòria cau i compileu els fitxers. <br> Seleccioneu "Tot" per netejar tots els fitxers de la memòria cau/compilar.
eu_es: Hautatu nahi duzun instantzia non cache garbia eta fitxategiak konpilatu. <br> Aukeratu 'guztiak' cache / konpilazio fitxategi guztiak garbitzeko.
fr_fr: Sélectionnez le souhaitee Où instance de cache propre et compiler les fichiers. <br> Sélectionnez 'All' pour nettoyer tout le cache / compiler des fichiers.
it_it: Selezionare il giornale desiderato a cui liberare la cache e compilare i files. <br>Selezionare 'Tutto' per liberare tutte le cache/compilare tutti ifiles.

source: Command output
ca_es: Sortida de comandament
eu_es: Komando irteera
fr_fr: Sortie de commande
it_it: Output del comando
pt_pt: Saída do comando

source: Command name:
ca_es: Nom de la comanda:
eu_es: Komando izena:
fr_fr: Nom de la commande:
it_it: Nome del comando:
pt_pt: Nome do comando:

source: Zend Opcache status
ca_es: Estat de Zend Opcache
es_es: Estado de Zend Opcache
eu_es: Zend opcache egoera
fr_fr: Statut Zend Opcache
gl_es: Estado de Zend Opcache

source: Opcache summary
ca_es: Resum Opcache
eu_es: Opcache Laburpena
fr_fr: résumé Opcache
it_it: Opcache in sintesi
pt_pt: Resumo Opcache

source: Detailed statistics
ca_es: Estadístiques detallades
eu_es: Estatistika zehatzak
fr_fr: Statistiques détaillées
it_it: Statistiche dettagliate
pt_pt: Estatísticas detalhadas

source: Path
ca_es: Camí
es_es: Ruta
eu_es: Bidezidor
fr_fr: chemin
gl_es: Ruta
it_it: Percorso

source: Memory
ca_es: Memòria
eu_es: Oroimen
fr_fr: Mémoire
it_it: Memoria
pt_pt: Memória

source: Hits
ca_es: Consta
eu_es: Res
fr_fr: Résultats
it_it: Clics
pt_pt: Impacto

source: Welcome to OpenNeMas manager
ca_es: Benvingut a OpenNemas Manager
eu_es: Ongi etorri Opennemas Manager-era

source: Use the right sidebar to explore the available information.
ca_es: Utilitzeu la barra lateral dreta per explorar la informació disponible.
eu_es: Erabili eskuineko alboko barra erabilgarri dagoen informazioa arakatzeko.

source: We seem to have lost you in the clouds.
ca_es: Sembla que us hem perdut als núvols.
eu_es: Badirudi hodeietan galdu zarela.
fr_fr: Il semble que vous avez perdu dans les nuages.
it_it: Sembrerebbe che ti abbiamo perso per le nuvole.
