Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Note that <a href="http://help.opennemas.com/knowledgebase/articles/666994-pricing-opennemas-page-views-and-storage-space" target="_blank" title="Learn more">the cost %s € pv/month</a>.
ca_es: Tingueu en compte que <a href="http://help.opennemas.com/knowledgebase/articles/666994-pricing-opennemas-page-views-and-storage-space" target="_blank" title="Learn more">el cost %s € pv/month</a>.
eu_es: Kontuan izan <a href="http://help.opennemas.com/knowledgebase/articles/666994-pricing-opennemas-page-views-and-storage-space" target="_blank" title="Learn more">%s € pv/hileko kostua</a> dela.
fr_fr: Notez que <a href="http://help.opennemas.com/knowledgebase/articles/666994-pricing-opennemas-page-views-and-storage-space" target="_blank" title="Learn more"> le coût est %s € pv/mois</a>.
it_it: Nota: <a href="http://help.opennemas.com/knowledgebase/articles/666994-pricing-opennemas-page-views-and-storage-space" target="_blank" title="Più informazoni">il costo è di %s € pv/mese</a>.
pt_pt: Note-se que <a href="http://help.opennemas.com/knowledgebase/articles/666994-pricing-opennemas-page-views-and-storage-space" target="_blank" title="Learn more">o coste é %s € pv/mês</a>.

source: Already voted.
ca_es: Ja va votar.
es_es: Ya has votado.
eu_es: Dagoeneko bozkatu da.
fr_fr: Déjà voté.
gl_es: Xa votou.
it_it: Hai già votato.
pt_pt: Já votado.

source: Not valid request method
ca_es: No és un mètode de sol·licitud vàlid
es_es: Método de petición no válido
eu_es: Ez da baliozko eskaera metodoa
fr_fr: Non méthode de demande valide
gl_es: Método de solicitude non válido
it_it: Metodo di richiesta non valido
pt_pt: Não é válido o método de solicitação

source: Not valid vote value
ca_es: No valor vàlid de vot
es_es: Valor de votación no válido
eu_es: Boto baliozko balioa ez
fr_fr: Non valeur de vote valide
gl_es: Valor de votación non válido
it_it: Valore del voto non valido
pt_pt: Não é válido o valor do voto

source: You have voted this comment previously.
ca_es: Heu votat aquest comentari anteriorment.
es_es: Ya has votado en este comentario anteriormente.
eu_es: Iruzkin hau aldez aurretik bozkatu duzu.
fr_fr: Vous avez voté ce commentaire auparavant.
gl_es: Xa votou neste comentario anteriormente.
it_it: Hai giá votato per questo commento in precedenza.
pt_pt: Você votou este comentário anteriormente.

source: Please fill the captcha code.
ca_es: Empleneu el codi CAPTCHA.
eu_es: Mesedez, bete CAPTCHA kodea.

source: Your comment was rejected due to:
ca_es: El vostre comentari va ser rebutjat a causa de:
eu_es: Zure iruzkina ezetsi egin da:

source: Your comment is waiting for moderation due to:
ca_es: El vostre comentari espera la moderació a causa de:
eu_es: Zure iruzkina neurritasunaren zain dago:

source: Your comment was accepted and now we have to moderate it.
ca_es: El vostre comentari va ser acceptat i ara l’hem de moderar.
es_es: Tu comentario fue aceptado y ahora deberá ser moderado.
eu_es: Zure iruzkina onartu da eta orain moderatu behar dugu.
fr_fr: Votre commentaire a été accepté et maintenant nous devons modérer.
gl_es: O seu comentario foi aceptado e agora deberá moderarse.
it_it: Il commento è stato inviato ed è in revisione.
pt_pt: Seu comentário foi aceito e agora temos que moderar-lo.

source: Your comment was accepted.
ca_es: El vostre comentari va ser acceptat.
eu_es: Zure iruzkina onartu da.

source: Email is required but it will not be published
ca_es: Cal un correu electrònic, però no es publicarà
eu_es: Posta elektronikoa beharrezkoa da baina ez da argitaratuko
fr_fr: Email est requis, mais ne sera pas publié
it_it: L'indirizzo email è richiesto anche se non verrà pubblicato.
pt_pt: E-mail é necessário, mas não vai ser publicado

source: The reCAPTCHA wasn't entered correctly. Go back and try it again.
ca_es: El Recaptcha no es va introduir correctament. Torneu enrere i torneu -ho a provar.
es_es: El código de reCAPTCHA no fue escrito correctamente. Vuelva atrás y pruebe de nuevo.
eu_es: Recaptcha ez da behar bezala sartu. Itzuli eta saiatu berriro.
fr_fr: Le reCAPTCHA n'a pas été entré correctement. Revenez en arrière et essayez à nouveau.
gl_es: O reCAPTCHA non foi completado correctamente. Vaia atrás e ténteo de novo.
it_it: Il codice reCAPTCHA non è stato inserito correttamente. Per favore riprovare.
pt_pt: O reCAPTCHA não foi digitado corretamente. Tente novamente.

source: Contribute
ca_es: Contribuir
eu_es: Lagundu

source: The information has been sent
ca_es: La informació s'ha enviat
es_es: La información ha sido enviada
eu_es: Informazioa bidali da
fr_fr: L'information a été envoyé
gl_es: A información foi enviada
it_it: L'informazione è stata inviata
pt_pt: A informação foi enviada

source: Sorry, we were unable to complete your request
ca_es: Ho sento, no hem pogut completar la vostra sol·licitud
eu_es: Barkatu, ezin izan dugu zure eskaera bete

source: Unable to save the letter.
ca_es: No es pot desar la carta.
es_es: No se pudo guardar la carta.
eu_es: Ezin da gutuna gorde.
fr_fr: Impossible d'enregistrer la lettre à l'éditeur
it_it: Errore nel salvare la lettera.
pt_pt: Não foi possível salvar a carta.

source: Name
ca_es: Nom
es_es: Nombre
eu_es: Izen
fr_fr: Nom
gl_es: Nome
it_it: Nome
pt_pt: Nome

source: Email
ca_es: Correu electrònic
eu_es: I-posta
gl_es: Correo electrónico

source: Your letter has been saved and is awaiting publication.
ca_es: La vostra carta s'ha desat i està esperant la publicació.
eu_es: Zure gutuna gorde da eta argitalpenaren zain dago.

source: Check the form and try again
ca_es: Comproveu el formulari i torneu -ho a provar
eu_es: Egiaztatu inprimakia eta saiatu berriro
it_it: Controllare il formulario e riprovare

source: You have been subscribed to the newsletter.
ca_es: Heu estat subscrit al butlletí.
es_es: Se ha suscrito al boletín de noticias.
eu_es: Buletinera harpidetu zara.
fr_fr: Vous avez été inscrit à la newsletter.
gl_es: Subscribiuse ao boletín de novas.
it_it: Iscrizione alla newsletter avvenuta con successo.
pt_pt: Você foi subscrito a nossa newsletter.

source: You have been unsubscribed from the newsletter.
ca_es: Heu estat descrits des del butlletí.
eu_es: Buletinetik harpidetu zara.

source: Error: no vote value!
ca_es: Error: no hi ha valor de vot!
eu_es: ERROREA: Boto Baliorik ez!
fr_fr: Erreur: aucune valeur de vote!
it_it: Errore: non si è scelto un valore nella votazione!
pt_pt: Erro: nenhum valor de voto!

source: You can't vote this poll, it is closed.
ca_es: No podeu votar aquesta enquesta, està tancada.
eu_es: Ezin duzu inkesta hau bozkatu, itxita dago.
fr_fr: Vous ne pouvez pas voter cette sondage, il est fermé.
it_it: Il sondaggio è stato chiuso, non sarà possibile votare.
pt_pt: Você não pode votar nesta enquete, ela está fechada.

source: You have voted this poll previously.
ca_es: Ja heu votat aquesta enquesta anteriorment.
es_es: Ya has votado esta encuesta anteriormente.
eu_es: Aurretik hautesleku hau bozkatu duzu.
fr_fr: Vous avez voté ce sondage précédemment.
gl_es: Vostede xa votou esta enquisa anteriormente.
it_it: Questo sondaggio è già stato votato.
pt_pt: Você votou nesta enquete anteriormente.

source: Thanks for participating.
ca_es: Gràcies per participar.
es_es: Gracias por participar.
eu_es: Eskerrik asko parte hartzeagatik.
fr_fr: Merci de votre participation.
gl_es: Garzas por participar.
it_it: Grazie per aver partecipato.
pt_pt: Obrigado por participar.

source: Homepage News
ca_es: Notícies de la pàgina d'inici
eu_es: Hasierako albisteak

source: Latest Albums
ca_es: Últims àlbums
eu_es: Azken albumak
fr_fr: Dernières galeries
it_it: Ultimi album

source: Latest News
ca_es: Notícies més recents
eu_es: Azken berriak
fr_fr: Dernières nouvelles
it_it: Ultime notizie

source: Latest Opinions
ca_es: Últimes opinions
eu_es: Azken iritziak
fr_fr: Les derniers opinions
it_it: Ultime Opinioni

source: Latest Videos
ca_es: Últims vídeos
eu_es: Azken bideoak
fr_fr: Dernières videos
it_it: Ultimi video

source: Latest Polls
ca_es: Últimes enquestes
eu_es: Azken galdeketak

source: Latest Events
ca_es: Últims esdeveniments
eu_es: Azken ekitaldiak

source: Latest Obituaries
ca_es: Últims obituaris
eu_es: Azken obituarioak

source: Latest Companies
ca_es: Les últimes empreses
eu_es: Azken enpresak

source: Most viewed
ca_es: El més vist
eu_es: Ikusienak

source: Your account is now activated
ca_es: El vostre compte ara està activat
eu_es: Zure kontua aktibatuta dago orain

source: Unable to find your account
ca_es: No es pot trobar el vostre compte
eu_es: Ezin da zure kontua aurkitu

source: Unable to activate your account
ca_es: No es pot activar el vostre compte
eu_es: Ezin da zure kontua aktibatu

source: Select a country
ca_es: Seleccioneu un país
eu_es: Hautatu herrialde bat
fr_fr: Sélectionnez un pays
it_it: Selezionare un Paese
pt_pt: Selecione um país

source: <strong>This account has not been verified.</strong><ul><li>To verify this account click on the link sent to your email.</li><li>If you have not received any message, check your spam box.</li><li>If you want a new link, click <a href="%s">here</a>.</li></ul>
ca_es: <strong> Aquest compte no s'ha verificat. </strong> <ul> <li> Per verificar aquest compte, feu clic a l'enllaç enviat al vostre correu electrònic. </li> <li> Si no heu rebut cap missatge, comproveu la vostra caixa de correu brossa. </li> <li> Si voleu un enllaç nou, feu clic a un href = "%s"> aquí </a>. </li></ul>
eu_es: <strong> Kontu hau ez da egiaztatu. </ strong> <ul> <li> Begiratu zure spam-koa. </ li> <li> Klikatu <a href = "%s"> hemen </a>>. </ li>. </ li> </ ul>

source: Password recovery email was sent.
ca_es: S'ha enviat el correu electrònic de recuperació de contrasenya.
eu_es: Pasahitza berreskuratzeko posta elektronikoa bidali da.

source: Please provide a valid email address.
ca_es: Proporcioneu una adreça de correu electrònic vàlida.
eu_es: Eman baliozko helbide elektronikoa.

source: <strong>The email address is already in use.</strong><ul><li>Sign in <a href="%s">here</a>.</li><li>Recover password <a href="%s">here</a>.</li></ul>
ca_es: <strong> L'adreça de correu electrònic ja s'utilitza. </strong> <ul> <li> Inicieu la sessió a <a href = "%s"> aquí </a>. </li> <li> Recupereu la contrasenya <a href = "%s"> aquí </a>. </li> </ul>
eu_es: <strong> helbide elektronikoa dagoeneko erabiltzen ari da. </ res> <a href = "%s"> Hasi saioa </a>. </ li> <li> <a href = "%s"> Berreskuratu </a>. </ li> </ ul>

source: Unable to create your user account. Please try it later.
ca_es: No es pot crear el vostre compte d'usuari. Proveu -ho més tard.
eu_es: Ezin da zure erabiltzaile kontua sortu. Mesedez, saiatu gero.

source: Unable to send your registration email. Please try it later.
ca_es: No es pot enviar el vostre correu electrònic de registre. Proveu -ho més tard.
es_es: No fue posible enviar el correo electrónico de registro. Por favor inténtelo más tarde
eu_es: Ezin da zure erregistro elektronikoa bidali. Mesedez, saiatu gero.
fr_fr: Impossible d'envoyer votre e-mail d'inscription. S'il vous plaît essayer plus tard.
gl_es: Non se puido enviar o correo electrónico de rexistro. Ténteo máis tarde.
it_it: Impossibile inviare l'email di registrazione. Si prega di riprovare più tardi.
pt_pt: Não foi possível enviar seu e-mail de registro. Por favor tente mais tarde.

source: This account is already verified
ca_es: Aquest compte ja està verificat
eu_es: Kontu hau dagoeneko egiaztatu da

source: The verification email was sent.
ca_es: S'ha enviat el correu electrònic de verificació.
eu_es: Egiaztapen elektronikoa bidali da.

source: Item updated successfully
ca_es: L'element s'actualitza correctament
es_es: Elemento actualizado correctamente
eu_es: Elementua ondo eguneratuta
fr_fr: Élément mis à jour avec succès
gl_es: Elemento actualizado correctamente
it_it: Elemento attualizzato correttamente
pt_pt: Item atualizado com êxito

source: Unable to update the user.
ca_es: No es pot actualitzar l'usuari.
eu_es: Ezin da erabiltzailea eguneratu.
fr_fr: Impossible de mettre à jour l'utilisateur.
it_it: Impossibile attualizare l'utente.
pt_pt: Não é possível atualizar o usuário.

source: New user account in %s
ca_es: Nou compte d'usuari en %s
es_es: Nueva cuenta de usuario en %s
eu_es: Erabiltzaile kontu berria%s-n
fr_fr: Nouveau compte d'utilisateur dans %s
gl_es: Nova conta de usuario en %s
it_it: Nuovo account di utente in %s
pt_pt: Nova conta de usuário em %s

source: Welcome to %s
ca_es: Benvingut a %s
es_es: Bienvenido a %s
eu_es: Ongi etorri%s
fr_fr: Bienvenue à %s
gl_es: Benvido a %s
it_it: Benvenuti a %s
pt_pt: Bem-vindo a %s

source: Advertisement
ca_es: Anunci
es_es: Publicidad
eu_es: Iragarki
fr_fr: Publicité
gl_es: Publicidade
it_it: Pubblicità
pt_pt: Anúncio

source: Printing your newspaper...
ca_es: Imprimeix el teu diari ...
eu_es: Zure egunkaria inprimatzea ...
fr_fr: Impression de votre journal...
it_it: Stampando il giornale...
pt_pt: Imprimindo seu jornal...

source: Cloning journalists...
ca_es: Clonants periodistes ...
eu_es: Klonazio kazetariak ...
fr_fr: Clonage journalistes...
it_it: Clonando giornalisti...
pt_pt: Clonando jornalistas...

source: Writing articles using Wikipedia...
ca_es: Escriure articles amb Viquipèdia ...
eu_es: Wikipedia erabiliz artikuluak idaztea ...
fr_fr: Rédaction d'articles à l'aide de Wikipedia...
it_it: Scrivendo articoli usando Wikipedia...
pt_pt: Escrevendo artigos usando Wikipedia...

source: Spinning up the rotary...
ca_es: Girant el rotatiu ...
eu_es: Birakaria biraka ...
fr_fr: Filature jusqu'à la rotative ...
it_it: Iniziando la stampa...
pt_pt: Iniciando o rotativo...

source: Reinventing Gutenberg machine...
ca_es: Reinventar la màquina Gutenberg ...
eu_es: Gutenberg makina berrasmatzea ...
fr_fr: Réinventer la machine Gutenberg ...
it_it: Reinventando la macchina di Gutenberg...
pt_pt: Reinventando a máquina de Gutenberg...

source: Ads.txt container saved successfully
ca_es: Advs.txt Container es va desar amb èxit
eu_es: Ads.txt edukiontzia arrakastaz aurreztu da

source: Ads.txt container deleted successfully.
ca_es: Advs.txt Container es va suprimir amb èxit.
eu_es: Ads.txt edukiontzia behar bezala ezabatu da.

source: Bad request
ca_es: Mala sol·licitud
eu_es: Eskaera txarra
it_it: Richiesta fallita

source: %s ads containers deleted successfully
ca_es: Els contenidors d'anuncis %s es van suprimir amb èxit
eu_es: %s Iragarkien edukiontziak behar bezala ezabatu dira

source: Username or password incorrect.
ca_es: Nom d'usuari o contrasenya incorrecte.
es_es: Nombre de usuario o contraseña incorrecto.
eu_es: Erabiltzaile izena edo pasahitza okerra da.
fr_fr: Nom d'utilisateur ou mot de passe incorrect.
gl_es: O usuario ou o contrasinal son incorrectos.
it_it: Nome d'utente o password incorretti.
pt_pt: Nome de usuário ou senha incorreta.

source: Login token is not valid. Try to authenticate again.
ca_es: El token d’inici de sessió no és vàlid. Intenteu tornar a autenticar -vos.
es_es: Su token de inicio de sesión no es válido. Intente acceder de nuevo.
eu_es: Sartu tokenak ez du balio. Saiatu berriro autentikatzen.
fr_fr: Connexion jeton est pas valide. Essayez d'authentifier à nouveau.
gl_es: O seu token de inicio de sesión non é válido. Téntao de novo.
it_it: Token di accesso non valido. Per favore ripetere l'accesso.
pt_pt: Token de início de sessão não é válido. Tentar autenticar novamente.

source: Client deleted successfully
ca_es: El client s'ha suprimit amb èxit
eu_es: Bezeroa ondo ezabatu da
it_it: Cliente eliminato correttamente

source: %s clients deleted successfully
ca_es: %s Els clients es van suprimir amb èxit
eu_es: %s bezeroak behar bezala ezabatu dira
it_it: %s clienti eliminati correttamente

source: Client saved successfully
ca_es: El client es va desar amb èxit
eu_es: Bezeroa arrakastaz gorde da
fr_fr: Client enregistré avec succès
it_it: Cliente salavato correttamente

source: Select an user...
ca_es: Seleccioneu un usuari ...
eu_es: Aukeratu erabiltzaile bat ...

source: Instance deleted successfully
ca_es: La instància s'ha suprimit amb èxit
eu_es: Instantzia behar bezala ezabatu da
it_it: Istanza eliminata correttamente

source: Error while deleting instance with id "%s"
ca_es: Error en suprimir la instància amb ID "%s"
eu_es: Errorea gertatu da "%s" id-rekin instantzia ezabatzean
fr_fr: Impossible de supprimer l'journal avec id "%d"
it_it: Si è verificato un errore durante l'eliminazione del giornale con id "%s"
pt_pt: Erro ao excluir a instância com id "%s"

source: %s instances deleted successfully
ca_es: %s Les instàncies es van suprimir amb èxit
eu_es: %s instantziak behar bezala ezabatu dira
it_it: %s istanze eliminate correttamente

source: You have reached the maximum number of instances.
ca_es: Heu arribat al nombre màxim d’instàncies.
eu_es: Gehieneko kasu kopurua iritsi zara.

source: If you need to create more instances, please <a class="bold text-danger" href="mailto:%s">contact us</a>.
ca_es: Si necessiteu crear més instàncies, si us plau, <A Class = "Bold Text-Danger" href = "mailto:%s"> contacteu amb nosaltres </a>.
eu_es: Kasu gehiago sortu behar badituzu, mesedez, <a class = "letra lodia" href = "mailto:" mailto:%s "> Jar zaitez gurekin harremanetan </a>.

source: Instance saved successfully
ca_es: La instància es va desar amb èxit
eu_es: Instantzia arrakastaz gorde da
fr_fr: Journal enregistrée avec succès
it_it: Istanza salvate correttamente
pt_pt: Instância guardada com êxito

source: %s instances saved successfully
ca_es: Les instàncies del %s es van estalviar amb èxit
eu_es: %s instantziak arrakastaz gorde dira
it_it: %s istanze salvate correttamente

source: The instance already exists
ca_es: La instància ja existeix
eu_es: Instantzia dagoeneko badago
fr_fr: L'journal existe déjà
it_it: Questo giornale già esiste
pt_pt: A instância já existe

source: Unable to create the database for the instance
ca_es: No es pot crear la base de dades per a la instància
eu_es: Ezin da datu-basea sortu instantziarentzat
fr_fr: Impossible de créer la base de données pour l'journal
it_it: Impossibile creare la base di dati per l'istanza
pt_pt: Não é possível criar o banco de dados para a instância

source: English
ca_es: Anglès
es_es: Inglés
eu_es: Ingeles
fr_fr: Anglais
gl_es: Inglés
it_it: Inglese
pt_pt: Inglês

source: Spanish
ca_es: Espanyol
es_es: Español
eu_es: Ek
fr_fr: Espagnol
gl_es: Español
it_it: Spagnolo
pt_pt: Espanhol

source: Galician
ca_es: Galicista
es_es: Gallego
eu_es: Galero
fr_fr: Galicienne
gl_es: Galego
it_it: Galiziano
pt_pt: Galego

source: A module with the uuid '%s' already exists
ca_es: Ja existeix un mòdul amb la UUID '%s'
eu_es: '%s' UUID duen modulua dagoeneko badago
it_it: Un modulo con uuid %s è giá in uso

source: Module deleted successfully.
ca_es: El mòdul es va suprimir amb èxit.
eu_es: Modulua behar bezala ezabatu da.
fr_fr: Module supprimé avec succès.
it_it: Modulo eliminato correttamente.
pt_pt: Módulo excluído com êxito.

source: %s modules deleted successfully.
ca_es: Els mòduls %s es van suprimir amb èxit.
eu_es: %s moduluak behar bezala ezabatu dira.
fr_fr: %s module supprimés avec succès
it_it: %s moduli eliminati correttamente.
pt_pt: %s módulos excluídos com êxito.

source: Module saved successfully
ca_es: El mòdul es va desar amb èxit
eu_es: Modulua arrakastaz gorde da
fr_fr: Module enregistré avec succès
it_it: Modulo salvato correttamente
pt_pt: Módulo guardado com êxito

source: %s modules saved successfully
ca_es: Els mòduls %s es van estalviar amb èxit
eu_es: %s moduluak arrakastaz gorde dira
it_it: %s moduli salvati correttamente

source: Notification deleted successfully.
ca_es: La notificació es va suprimir amb èxit.
eu_es: Jakinarazpena behar bezala ezabatu da.
fr_fr: La notification supprimé avec succès
it_it: Notifica eliminata correttamente.
pt_pt: Notificação eliminada com êxito

source: %s notifications deleted successfully
ca_es: Les notificacions %s es van suprimir amb èxit
eu_es: %s jakinarazpenak ondo ezabatu dira
it_it: %s notifiche eliminate correttamente

source: Notification saved successfully
ca_es: La notificació es va desar amb èxit
eu_es: Jakinarazpena arrakastaz gorde da
fr_fr: La notification a sauvé avec succès
it_it: Notifica salavata correttamente
pt_pt: Notificação guardada com êxito

source: %s notifications saved successfully
ca_es: %s Notificacions estalviades amb èxit
eu_es: %s jakinarazpenak arrakastaz gorde dira
it_it: %s notifiche salavate correttamente

source: Help
ca_es: Ajudar
es_es: Ayuda
eu_es: Laguntza
fr_fr: Aidez-moi
gl_es: Axuda
it_it: Aiuto
pt_pt: Ajuda

source: Information
ca_es: Informació
es_es: Información
eu_es: Informazio
fr_fr: Informations
gl_es: Información
it_it: Informazione
pt_pt: Informação

source: Prompt saved successfully
ca_es: S'ha salvat el missatge amb èxit
eu_es: Galdetu arrakastaz

source: Unable to save settings
ca_es: No es pot desar la configuració
eu_es: Ezin izan dira ezarpenak gorde

source: Item saved successfully
ca_es: L'article es va desar amb èxit
eu_es: Artikulua arrakastaz gorde da

source: %s items deleted successfully
ca_es: Els articles %s es van suprimir amb èxit
eu_es: %s elementuak behar bezala ezabatu dira

source: Purchase deleted successfully
ca_es: Compra suprimida amb èxit
eu_es: Erosketa behar bezala ezabatu da
it_it: Acquisto eliminato correttamente

source: %s purchases deleted successfully
ca_es: %s compres suprimides amb èxit
eu_es: %s erosketak behar bezala ezabatu dira
it_it: %s acquisti eliminati correttamente

source: Cart
ca_es: Carro
eu_es: Orgatxo
fr_fr: Panier
it_it: Carrello
pt_pt: Carrinho

source: Billing
ca_es: Factual
eu_es: Faktegarri
fr_fr: Facturation
it_it: Fatturazione

source: Payment
ca_es: Remuneració
eu_es: Ordain
fr_fr: Paiement
it_it: Pagamento

source: Summary
ca_es: Sumari
es_es: Entradilla
eu_es: Laburpen
fr_fr: Résumé
gl_es: Resumo
it_it: Sommario
pt_pt: Resumo

source: Done
ca_es: Fer
eu_es: Egin
it_it: Fatto

source: Instances not used in last month
ca_es: Instàncies no utilitzades el mes passat
eu_es: Azken hilabetean ez ziren kasuak
fr_fr: Journaux pas utilisés dans le mois dernier
it_it: Istanze non usate nell'ultimo mese
pt_pt: Instâncias não utilizadas no último mês

source: Generates a report listing instances that were not used in the last month.
ca_es: Genera un informe que enumera instàncies que no es van utilitzar el darrer mes.
eu_es: Azken hilabetean erabili ez ziren txostenen zerrenda sortzen du.
fr_fr: Génère un rapport énumérant les journaux qui ne sont pas utilisés dans le dernier mois.
it_it: Generare un report dei giornali che non sono stati utilzzati il mese passato.
pt_pt: Gera um relatório listando instâncias que não foram utilizadas no último mês.

source: Instances created in the last month
ca_es: Instàncies creades el darrer mes
eu_es: Azken hilabetean sortutako kasuak
fr_fr: Les journaux créées dans le dernier mois
it_it: Giornali creati nell'ultimo mese
pt_pt: Instâncias criadas no último mês

source: Generates a report listing instances created in the last month.
ca_es: Genera un informe de instàncies de llista creades el darrer mes.
eu_es: Azken hilabetean sortutako txostenen zerrenda sortzen du.
fr_fr: Génère un rapport énumérant les journaux créées dans le dernier mois.
it_it: Generare un report dei giornali creati nell'ultimo mese.
pt_pt: Gera um relatório listando instâncias criadas no último mês.

source: Instances
ca_es: Instàncies
es_es: Instancias
eu_es: Makineria
fr_fr: Journaux
gl_es: Instancias
it_it: Giornali
pt_pt: Instâncias

source: Modules
ca_es: Mòduls
es_es: Módulos
eu_es: Modulu
gl_es: Modulos
it_it: Moduli
pt_pt: Módulos

source: Notifications
ca_es: Notificacions
eu_es: Jakinarazpenak
it_it: Notifiche
pt_pt: Notificações

source: Purchases
ca_es: Compres
eu_es: Erosketak
fr_fr: Achats
it_it: Acquisti
pt_pt: Compras
