Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Facebook comments are not configured
ca_es: Els comentaris de Facebook no estan configurats
eu_es: Facebook iruzkinak ez dira konfiguratuta

source: If you want to moderate comments, you first need to create a Facebook application in <br><a href="https://developers.facebook.com/" target="_blank">here</a> to get an application Id and then click on settings to configure it
ca_es: Si voleu moderar els comentaris, primer heu de crear una aplicació de Facebook a <br> <a href = "https://developers.facebook.com/" target= "_ en blanc"> aquí </a> per obtenir un identificador d'aplicació i, a continuació, feu clic a Configuració per configurar -lo per configurar -lo
eu_es: Iruzkinak moderatu nahi badituzu, lehenengo Facebook aplikazioa sortu behar baduzu <a href = "href =" https://developers.facebook.com/ target="_ blank"> Hemen </a> aplikazio ID bat lortzeko eta ondoren egin klik Ezarpenak konfiguratzeko

source: Change comment manager to <span class="text-primary">%1</span>
ca_es: Canvia el gestor de comentaris a <span class = "text-primary">%1 </span>
eu_es: Aldatu iruzkinen kudeatzailea <span class = "testu-lehen mailako">%1 </ span>

source: Are you sure you want to change your comment system handler?
ca_es: Esteu segur que voleu canviar el vostre gestor del sistema de comentaris?
eu_es: Ziur al zaude zure iruzkin sistemaren kudeatzailea aldatu nahi duzula?

source: Are you sure?
ca_es: Esteu segur?
eu_es: Ziur al zaude?
fr_fr: Êtes-vous sûr?
it_it: Sicuro?
pt_pt: Você tem certeza?

source: Do you want to delete the item?
ca_es: Voleu suprimir l'article?
eu_es: Elementua ezabatu nahi duzu?

source: Do you want to delete the selected items?
ca_es: Voleu suprimir els articles seleccionats?
eu_es: Hautatutako elementuak ezabatu nahi dituzu?

source: This action can not be undone
ca_es: Aquesta acció no es pot desfer
eu_es: Ekintza hau ezin da desegin

source: Config comments module
ca_es: Configura el mòdul de comentaris
es_es: Configurar módulo de comentarios
eu_es: Konfiguratu iruzkinak modulua
fr_fr: Configuration de module commentaires
gl_es: Configurar módulo de comentarios
it_it: Configurazione del modulo Commenti
pt_pt: Configurar módulo de comentários

source: Status
ca_es: Condició
es_es: Estado
eu_es: Kokapen
fr_fr: Statut
gl_es: Estado
it_it: Stato
pt_pt: Estado

source: Disqus module configuration
ca_es: Configuració del mòdul Disqus
es_es: Configuración de módulo Disqus
eu_es: Disqus moduluaren konfigurazioa
fr_fr: Configuration du module Disqus
gl_es: Configuración de módulo Disqus
it_it: Configurazione del modulo Disqus
pt_pt: Configuração do módulo Disqus

source: To moderate your comments, <a href="http://%1.disqus.com/admin/moderate/" target="_blank">click here</a>
ca_es: Per moderar els vostres comentaris, <a href = "http: //%1.disqus.com/admin/moderate/" target= "_blank"> feu clic aquí </a>
eu_es: Zure iruzkinak moderatzeko, <a href = "href =" http: //%1.disqus.com/admin/modateate/ "target =" _blank "> Egin klik hemen </a>

source: Disqus not configured
ca_es: Disqus no configurat
es_es: Disqus no está configurado
eu_es: Ez dago konfiguratuta
fr_fr: Disqus pas configuré
gl_es: Disqus non está configurado
it_it: Disques non configurato
pt_pt: Disqus não configurado

source: Nickname
ca_es: Sobrenom
es_es: Alias
eu_es: Ezizen
fr_fr: Surnom
gl_es: Alcume
pt_pt: Nick

source: Submitted on
ca_es: Enviat a
es_es: Enviado el
eu_es: Aurkeztu
fr_fr: Soumis le
gl_es: Enviado o
it_it: Inviato il
pt_pt: Enviado em

source: Sender IP
ca_es: IP del remitent
eu_es: Igerileku IPa

source: Commented on
ca_es: Va comentar
es_es: Comentado en
eu_es: Komentatu
fr_fr: Commenté sur
gl_es: Comentado en
it_it: Commentato il
pt_pt: Comentado em

source: Body
ca_es: Cos
es_es: Cuerpo
eu_es: Gorputz
gl_es: Corpo
it_it: Corpo del testo
pt_pt: Corpo

source: Connect with
ca_es: Connectar amb
eu_es: Konektatu

source: Do you want to duplicate the item?
ca_es: Voleu duplicar l'element?
eu_es: Elementua bikoiztu nahi al duzu?

source: Columns
ca_es: Columnes
eu_es: Zutabeak
fr_fr: Colonnes
it_it: Colonne

source: Updated
ca_es: Actualitzat
es_es: Actualizado
eu_es: Eguneratu
fr_fr: Actualisé
gl_es: Actualizado
it_it: Attualizzato
pt_pt: Atualizada

source: Start date
ca_es: Data d’inici
eu_es: Hasiera data

source: End date
ca_es: Data de finalització
eu_es: Amaiera data

source: Views
ca_es: Visualitzacions
es_es: Vistas
eu_es: Glosbe
fr_fr: Vues
gl_es: Vistas
it_it: Visite
pt_pt: Vistas

source: No category
ca_es: Sense categoria
eu_es: Kategoriarik ez

source: No tags
ca_es: Sense etiquetes
es_es: Sin etiquetas
eu_es: Etiketarik ez
fr_fr: Pas de tags
gl_es: Sen etiquetas
it_it: Non ci sono tags

source: No author
ca_es: Sense autor
eu_es: Egile ez

source: Clear selection
ca_es: Selecció clara
eu_es: Aukeraketa garbia
fr_fr: Effacer la sélection
it_it: Cancella la selezione
pt_pt: Limpar seleção

source: Reload
ca_es: Carregar
eu_es: Berriz kargatu
fr_fr: Recharger
it_it: Ricaricare
pt_pt: Recarregar

source: Loading
ca_es: Càrrega
es_es: Cargando
eu_es: Kargatzen
fr_fr: Chargement...
gl_es: Cargando
it_it: Caricando
pt_pt: Carregando

source: Unable to find any item or you don't have permission to see the list.
ca_es: No es pot trobar cap article o no tingueu permís per veure la llista.
eu_es: Ezin da elementurik aurkitu edo ez duzu zerrenda zerrenda ikusteko.

source: Maybe changing any filter could help or add one using the "Create" button above.
ca_es: Potser canviar qualsevol filtre podria ajudar -vos o afegir -ne un mitjançant el botó "Crear" anterior.
eu_es: Agian, iragazkiak aldatu edo goiko "Sortu" botoia erabilita lagun dezake.
fr_fr: Peut-être changer un filtre pourrait aider ou ajouter un en utilisant le bouton "Créer" ci-dessus.
it_it: Potrebbe aiutare la modifica di filtri o aggiungerne nuovi con il bottone "Creare".
pt_pt: Talvez mudar qualquer filtro poderia ajudar ou adicione um usando o botão de "Criar" acima.

source: Do you want to send the item to trash?
ca_es: Voleu enviar l'article a les escombraries?
eu_es: Elementua zakarrontzira bidali nahi al duzu?

source: Do you want to send the selected items to trash?
ca_es: Voleu enviar els articles seleccionats a les escombraries?
eu_es: Hautatutako elementuak zakarrontzira bidali nahi dituzu?

source: Draft saved at
ca_es: Esborrany guardat a
eu_es: Aurreztutako zirriborroa

source: The item doesn't exists or you don't have permission to see it.
ca_es: L'article no existeix o no teniu permís per veure -ho.
eu_es: Elementua ez da existitzen edo ez duzu baimenik ikusteko.

source: Click here to return to the list
ca_es: Feu clic aquí per tornar a la llista
eu_es: Egin klik hemen zerrendara itzultzeko

source: Do you want to restore the Theme Settings to default values?
ca_es: Voleu restaurar la configuració del tema als valors predeterminats?
eu_es: Gaiaren ezarpenak lehenetsitako balioetara berreskuratu nahi al dituzu?

source: Enter a topic
ca_es: Introduïu un tema
eu_es: Idatzi gai bat

source: Ex: Benefits of AI-powered CMS
ca_es: Ex: Beneficis del CMS amb alimentació d’AI
eu_es: EX: AI-POWERED CMSen onurak

source: Suggested prompts
ca_es: Indicacions suggerides
eu_es: Gomendatutako galderak

source: Select a prompt
ca_es: Seleccioneu un missatge
eu_es: Hautatu gonbita

source: Suggested role
ca_es: Paper suggerit
eu_es: Gomendatutako rola

source: Select a role
ca_es: Seleccioneu un paper
eu_es: Aukeratu rol bat

source: Suggested tone
ca_es: To suggerit
eu_es: Gomendatutako tonua

source: Select a tone
ca_es: Seleccioneu un to
eu_es: Hautatu tonu bat

source: Response language
ca_es: Llenguatge de resposta
eu_es: Erantzun hizkuntza

source: Prompt edit
ca_es: Edició ràpida
eu_es: Editatu berehala

source: Original text
ca_es: Text original
eu_es: Jatorrizko testua

source: words
ca_es: paraules
eu_es: hitzen

source: characters
ca_es: personatges
eu_es: erabiltzaile Pertsona

source: Generated text
ca_es: Text generat
eu_es: Sortutako testua

source: View original
ca_es: Veure original
eu_es: Ikusi originala
fr_fr: Voir l'original
it_it: Vedere l'originale

source: View generated
ca_es: Vista generada
eu_es: Sortutako ikuspegia

source: Regenerate
ca_es: Regenerar
eu_es: Birsoreratu

source: Tone
ca_es: To
eu_es: Tonu

source: Translate to
ca_es: Traduir a
eu_es: Itzuli

source: Cancel
ca_es: Cancel·lar
es_es: Cancelar
eu_es: Indargabetu
fr_fr: Annuler
gl_es: Cancelar
it_it: Cancellare
pt_pt: Cancelar

source: Continue
ca_es: Continuar
eu_es: Jarraitu

source: Translate
ca_es: Traduir
eu_es: Itzuli

source: Send to trash
ca_es: Envia a les escombraries
es_es: Enviar a la papelera
eu_es: Bidali zakarrontzira
fr_fr: Envoyer à la corbeille
gl_es: Enviar ao lixo
it_it: Invia al cestino
pt_pt: Enviar ao lixo

source: Are you sure that do you want send to the trash "%1"?
ca_es: Esteu segur que voleu enviar a la paperera "%1"?
eu_es: Ziur al zaude "%1" zakarrontzira bidali nahi duzula?

source: Yes, delete
ca_es: Sí, suprimeix
es_es: Si, eliminar
eu_es: Bai, ezabatu
fr_fr: Oui, supprimer
gl_es: Si, eliminar
it_it: Si, eliminare
pt_pt: Sim, eliminar

source: Restore item
ca_es: Restaureu l'element
es_es: Restaurar elemento
eu_es: Leheneratu elementua
fr_fr: restaurer l'item
it_it: Ripristinare elemento
pt_pt: Restaurar item

source: Are you sure that do you want restore from trash "%1"?
ca_es: Esteu segur que voleu restaurar de les escombraries "%1"?
eu_es: Ziur al zaude "%1" zakarrontzitik leheneratu nahi duzula?

source: Yes, restore
ca_es: Sí, restaura
es_es: Si, restaurar
eu_es: Bai, leheneratu
fr_fr: Oui, restaurer
gl_es: Si, restaurar
it_it: Si, ripristinare
pt_pt: Sim, restaurar

source: Default expanded fields
ca_es: Camps ampliats per defecte
eu_es: Lehenetsitako eremuak

source: Selected fields will be automatically expanded when the form loads
ca_es: Els camps seleccionats s’ampliaran automàticament quan el formulari es carrega
eu_es: Hautatutako eremuak automatikoki zabalduko dira inprimakia kargatzean

source: Confirm
ca_es: Confirmar
eu_es: Berretsi
fr_fr: Confirmer
it_it: Confermare
pt_pt: Confirmar

source: You are going to send a push notification to all your subscribers
ca_es: Enviareu una notificació push a tots els vostres subscriptors
eu_es: Zure harpidedun guztiei push jakinarazpena bidaliko diozu

source: You are going to create or update a scheduled push notification
ca_es: Creareu o actualitzareu una notificació push programada
eu_es: Programatutako push jakinarazpena sortu edo eguneratuko duzu

source: No available translators for "%1&rarr;%2"
ca_es: No hi ha traductors disponibles per a "%1 & rarr;%2"
eu_es: Ez dago itzulkorrik "%1 & rarr;%2"

source: Translating selected contents into "%1"
ca_es: Traducció de continguts seleccionats a "%1"
eu_es: Aukeratutako edukia "%1" itzultzea

source: %1 contents propertly translated into "%2".
ca_es: %1 contingut traduït a "%2".
eu_es: %1 Edukiak "%2" -tara itzulita.

source: Permanently remove item
ca_es: Elimina definitivament l'element
es_es: Eliminar de forma permanente el elemento
eu_es: Behin betiko kendu elementua
fr_fr: Supprimer définitivement l'élément
it_it: Eliminare permanentemente gli elementi
pt_pt: Remover o item permanentemente

source: Are you sure that do you want remove permanently from trash "%1"?
ca_es: Esteu segur que voleu eliminar -vos de manera permanent de les escombraries "%1"?
eu_es: Ziur al zaude "%1" zakarrontzitik behin betiko kendu nahi duzula?

source: You will not be able to restore it back.
ca_es: No podreu restaurar -lo.
eu_es: Ezin izango duzu berreskuratu berriro.

source: Yes, remove
ca_es: Sí, elimina
es_es: Si, eliminar
eu_es: Bai, kendu
fr_fr: Oui, supprimer
it_it: Si, eliminare
pt_pt: Sim, remover

source: There is a new version of this content that was saved as a draft.
ca_es: Hi ha una nova versió d’aquest contingut que es va desar com a esborrany.
eu_es: Zirriborro gisa gordetako eduki honen bertsio berria dago.

source: Discard it
ca_es: Descartar -ho
eu_es: Baztertu

source: Resume editing
ca_es: Reprendre l’edició
eu_es: Curriculuma editatzea

source: Import Settings
ca_es: Importa la configuració
eu_es: Inportatu ezarpenak

source: Insert a valid JSON
ca_es: Inseriu un JSON vàlid
eu_es: Sartu baliozko JSON

source: No file selected
ca_es: No hi ha cap fitxer seleccionat
eu_es: Ez da fitxategirik hautatu

source: Add
ca_es: Addiccionar
es_es: Añadir
eu_es: Erantsi
fr_fr: Ajouter
gl_es: Engadir
it_it: Aggiungere
pt_pt: Adicionar

source: Change
ca_es: Canviar
es_es: Cambiar
eu_es: Trukatu
fr_fr: Changement
gl_es: Cambiar
it_it: Cambiare
pt_pt: Alterar

source: Import
ca_es: Importar
es_es: Importar
eu_es: Inportatu
fr_fr: Importer
gl_es: Importar
it_it: Importare
pt_pt: Importar

source: Remove permanently selected items
ca_es: Elimineu els elements seleccionats permanentment
es_es: Eliminar de forma permanente los elementos seleccionados
eu_es: Kendu betirako hautatutako elementuak
fr_fr: Supprimer les éléments sélectionnés de façon permanente
it_it: Eliminare permanentemente gli elementi selezionati
pt_pt: Remover permanentemente os itens selecionados

source: Are you sure you want to remove permanently %1 item(s)?
ca_es: Esteu segur que voleu eliminar permanentment %1 articles (s)?
eu_es: Ziur%1 elementu (k) betirako kendu nahi duzula?

source: You will not be able to restore them back.
ca_es: No podreu restaurar -los.
eu_es: Ezin izango dituzu berriro berreskuratu.

source: Yes, remove them all
ca_es: Sí, traieu -los tots
es_es: Si, eliminarlos todos
eu_es: Bai, kendu guztiak
fr_fr: Oui, retirez-les tous
it_it: Si, eliminarli tutti
pt_pt: Sim, excluir todos

source: Do you want to translate to "%1"?
ca_es: Voleu traduir a "%1"?
eu_es: "%1" izatera itzuli nahi duzu?

source: Translating content into "%1"
ca_es: Traducció de contingut a "%1"
eu_es: Edukia "%1" itzultzea

source: Content translated properly into "%1".
ca_es: El contingut es va traduir correctament a "%1".
eu_es: Edukia behar bezala itzulita "%1" sartu.

source: Drop these elements
ca_es: Deixeu caure aquests elements
es_es: Quitar estos elementos
eu_es: Elementu horiek bota
fr_fr: Déposez ces éléments
gl_es: Eliminar estes elementos
it_it: Rimuovere questi elementi
pt_pt: Retirar esses elementos

source: Are you sure that do you want to delete the selected elements from this frontpage?
ca_es: Esteu segur que voleu suprimir els elements seleccionats d'aquesta pàgina principal?
es_es: ¿Está seguro de que quiere eliminar los elementos seleccionados de esta portada?
eu_es: Ziur al zaude hautatutako elementuak ezabatu nahi dituzula?
fr_fr: Etes-vous sûr que vous voulez supprimer les éléments sélectionnés de cette couverture?
gl_es: Ten certeza que quere eliminar os elementos seleccionados desta portada?
it_it: Sicuro che si vogliono eliminare da questa prima pagina gli elementi selezionati?
pt_pt: Tem certeza que você deseja excluir os elementos selecionados desta capa?

source: This will temporary remove all the contents but after that you have to save the frontpage.
ca_es: Això eliminarà temporalment tots els continguts, però després heu de desar la pàgina frontal.
es_es: Esta acción quitará temporalmente los contenidos, para hacerlo permanente debe guardar la portada.
eu_es: Horrek aldi baterako kenduko ditu eduki guztiak baina ondoren, frontpage gorde behar duzu.
fr_fr: Cela permettra d'éliminer tous les contenus temporaire mais après que vous devez enregistrer le couverture.
gl_es: Isto eliminará de forma temporal todos os contidos pero logo terá que gardar a portada.
it_it: Per rimuovere tutti i contenuti della prima pagina è necessario salavare la prima pagina.
pt_pt: Isto irá remover temporariamente todos os conteúdos mas depois você tem que salvar as alterações da capa.

source: Drop
ca_es: Deixar caure
es_es: Eliminar
eu_es: Tanta
fr_fr: baisse
gl_es: Elminar
it_it: Rimuovere
pt_pt: Retirar

source: Keep
ca_es: Mantenir
es_es: Mantener
eu_es: Kontserbatu
fr_fr: garder
gl_es: Manter
it_it: Mantenere
pt_pt: Manter

source: Delete advertisements
ca_es: Suprimeix anuncis
es_es: Eliminar publicidad
eu_es: Iragarkiak ezabatu
fr_fr: Supprimer annonces
gl_es: Publicidade publicidades
it_it: Eliminare pubblicità
pt_pt: Eliminar anúncios

source: You must select some elements.
ca_es: Heu de seleccionar alguns elements.
es_es: Debe seleccionar algún elemento.
eu_es: Elementu batzuk aukeratu behar dituzu.
fr_fr: Vous devez sélectionner certains éléments.
gl_es: Debe seleccionar algún elemento.
it_it: Selezionare almeno un elemento.
pt_pt: Você deve selecionar alguns elementos.

source: Restore selected items
ca_es: Restaureu els elements seleccionats
eu_es: Hautatutako elementuak leheneratu
fr_fr: Restaurer les éléments sélectionnés
it_it: Ripristinare elementi selezionati

source: Are you sure you want to restore %1 item(s)?
ca_es: Esteu segur que voleu restaurar %1 articles (s)?
eu_es: Ziur%1 elementu (k) leheneratu nahi duzula?

source: Yes, restore them all
ca_es: Sí, restaureu -los tots
eu_es: Bai, berreskuratu guztiak
fr_fr: Oui, restaurer tous
it_it: Si, ripristinarli tutti

source: Arquive these elements
ca_es: Arquive aquests elements
es_es: Archivar estos elementos
eu_es: Elementu horiek artuz
fr_fr: Archivez ces éléments
gl_es: Arquivar estes elementos
it_it: Archiviare questi elementi
pt_pt: Arquivar esses elementos

source: Are you sure that do you want to arquive the selected elements from this frontpage?
ca_es: Esteu segur que voleu arquivejar els elements seleccionats d'aquesta pàgina principal?
es_es: ¿Está seguro de que quiere archivar los elementos seleccionados de esta portada?
eu_es: Ziur al zaude hautatutako elementuak frontpage honetatik artuaratzea nahi duzula?
fr_fr: Etes-vous sûr que vous voulez faire cette archive les éléments sélectionnés de esta couverture?
gl_es: Ten certeza que quere arquivar os elementos seleccionados desta portada?
it_it: Sicuro che si vogliono archiviare da questa prima pagina gli elementi selezionati?
pt_pt: Tem certeza que você deseja arquivar os elementos selecionados desta capa?

source: This will remove selected elements from <strong>ALL FRONTPAGES</strong> but they will remain available for read.
ca_es: Això eliminarà elements seleccionats de <strong> All FrontPages </strong>, però romandran disponibles per a la lectura.
es_es: Esto archivará estos contenidos de <strong>TODAS LAS PORTADAS</strong> pero estarán disponibles para su lectura.
eu_es: Honek <strong> fruitu guztiak </ strong> hautatutako elementuak kenduko ditu, baina irakurtzeko erabilgarri egongo dira.
fr_fr: Cela permettra d'éliminer des éléments de <strong> TOUT A L'COUVERTURES </strong> sélectionné, mais ils resteront disponibles pour la lecture.
gl_es: Isto eliminará estes contidos de <strong>TÓDALAS PORTADAS</strong> aínda así permanecerán dispoñíbeis para a súa visualización.
it_it: Si stanno rimuovendo gli elementi selezionati da <strong>TUTTE LE PRIME PAGINE</strong> ma rimarranno disponibili per la lettura.
pt_pt: Isto irá retirar os elementos selecionados de <strong> TODAS AS CAPAS</ strong>, mas eles permanecerão disponíveis para leitura.

source: Delete selected items
ca_es: Suprimeix els elements seleccionats
es_es: Eliminar elementos seleccionados
eu_es: Ezabatu hautatutako elementuak
fr_fr: Supprimer les éléments sélectionnés
it_it: Elemento selezionato eliminato
pt_pt: Eliminar itens selecionados

source: Are you sure you want to delete %1 item(s)?
ca_es: Esteu segur que voleu suprimir %1 articles (s)?
eu_es: Ziur%1 elementu (k) ezabatu nahi duzula?

source: Deleting
ca_es: Esborrar
eu_es: Esleipen
it_it: Eliminando

source: Yes, delete all
ca_es: Sí, suprimiu -ho tot
es_es: Si, eliminarlos todos
eu_es: Bai, ezabatu guztiak
fr_fr: Oui, supprimer tous
gl_es: Si, eliminalos todos
it_it: Si, eliminare tutti
pt_pt: Sim, eliminar todos

source: Update selected items
ca_es: Actualitzeu els elements seleccionats
eu_es: Eguneratu hautatutako elementuak
fr_fr: Mettez à jour les éléments sélectionnés
it_it: Attualizzare gli elementi selezionati
pt_pt: Atualizar itens selecionados

source: Are you sure you want to unpublish %1 item(s)?
ca_es: Esteu segur que voleu inèdit el %1 articles (s)?
eu_es: Ziur%1 elementu (k) argitaratu nahi duzula?

source: Are you sure you want to publish %1 item(s)?
ca_es: Esteu segur que voleu publicar %1 articles?
eu_es: Ziur%1 elementu (k) argitaratu nahi duzula?

source: Are you sure you want to disable %1 item(s)?
ca_es: Esteu segur que voleu desactivar %1 articles (s)?
eu_es: Ziur%1 elementua (k) desgaitu nahi duzula?

source: Are you sure you want to enable %1 item(s)?
ca_es: Esteu segur que voleu habilitar el %de 1 ítems?
eu_es: Ziur%1 elementu (k) gaitu nahi duzula?

source: Are you sure you want to reject %1 item(s)?
ca_es: Esteu segur que voleu rebutjar %1 articles (s)?
eu_es: Ziur%1 elementu (k) arbuiatu nahi duzula?

source: Are you sure you want to accept %1 item(s)?
ca_es: Esteu segur que voleu acceptar el %de 1 ítems?
eu_es: Ziur%1 elementu (k) onartu nahi duzula?

source: Are you sure you want to drop from home %1 item(s)?
ca_es: Esteu segur que voleu baixar dels articles de la casa 1 1?
eu_es: Ziur al zaude etxetik%1 elementu (k) bota nahi duzula?

source: Are you sure you want to add to home %1 item(s)?
ca_es: Esteu segur que voleu afegir -vos a la casa 1 ítems?
eu_es: Ziur%1 elementu (k) gehitu nahi duzula?

source: Yes, update all
ca_es: Sí, actualitzeu -ho tot
eu_es: Bai, eguneratu guztiak
fr_fr: Oui, mettre à jour tous
it_it: Si, attualizzare tutti
pt_pt: Sim, atualizar todos

source: This field is required
ca_es: Aquest camp és necessari
eu_es: Eremu hau beharrezkoa da
fr_fr: Ce champ est requis
it_it: Questo campo è obbligatorio
pt_pt: Este campo é obrigatório

source: This field is invalid
ca_es: Aquest camp no és vàlid
eu_es: Eremu hau baliogabea da
it_it: Campo non valido

source: Attachment
ca_es: Afirma
eu_es: Erantsminatu

source: Letter
ca_es: Lletra
es_es: Carta
eu_es: Letra
fr_fr: Courrier
gl_es: Carta
it_it: Lettera
pt_pt: Carta

source: Static Page
ca_es: Pàgina estàtica
es_es: Página estática
eu_es: Orrialde estatikoa
fr_fr: Page statique
gl_es: Páxina estática
it_it: Pagina Statica
pt_pt: Página estática

source: No published
ca_es: No publicat
es_es: No publicado
eu_es: Ez da argitaratu
fr_fr: pas publié
gl_es: Non publicado
it_it: Non pubblicato
pt_pt: Não publicado

source: Select an element
ca_es: Seleccioneu un element
eu_es: Hautatu elementu bat

source: Caption
ca_es: Disponible
eu_es: Lao gehi

source: All the latest information about %1 in %2. News, events, reports and opinion articles.
ca_es: Tota la informació més recent sobre el %1 en %2. Notícies, esdeveniments, informes i articles d’opinió.
eu_es: %2ko%2ko azken informazio guztia. Albisteak, gertaerak, txostenak eta iritzi artikuluak.

source: Unknown
ca_es: Desconeguda
es_es: Desconocido
eu_es: Ezezagun
fr_fr: Inconnu
gl_es: Descoñecido
it_it: Sconosciuto
pt_pt: Desconhecido

source: No available contents
ca_es: No hi ha contingut disponible
es_es: No hay contenidos disponibles
eu_es: Ez dago erabilgarririk
fr_fr: Aucun contenu disponible
gl_es: No hai contidos dispoñíbeis
it_it: Contenuti non disponibili
pt_pt: Não há conteúdos disponíveis

source: Reset <strong>password</strong>
ca_es: Restableix <strong> contrasenya </strong>
eu_es: Berrezarri <strong> Pasahitza </ strong>
fr_fr: Réinitialiser <strong>Mot de passe</strong>
