Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: The reCAPTCHA was not entered correctly. Try to authenticate again.
ca_es: El Recaptcha no es va introduir correctament. Intenteu tornar a autenticar -vos.
eu_es: Recaptcha ez zen behar bezala sartu. Saiatu berriro autentikatzen.
it_it: Il reCAPTCHA non è stato inserito correttamente. Per favore riprovare.

source: ReCaptcha service is not configured
ca_es: El servei Recaptcha no està configurat
eu_es: Recaptcha zerbitzua ez dago konfiguratuta

source: Unable to link your opennemas account to your %s account
ca_es: No es pot enllaçar el vostre compte d'OpenNemas al vostre compte %s
eu_es: Ezin da zure OpenNEMAS kontua zure%s kontuan lotu

source: Frontpage mobile version
ca_es: Versió mòbil FrontPage
es_es: Portada: versión móvil
eu_es: FrontPage bertsio mugikorra
fr_fr: Couverture: Version mobile
gl_es: Móbil: portada
it_it: Prima pagina: versione per cellulare
pt_pt: Capa versão mobile

source: Inner Article
ca_es: Article interior
es_es: Artículo: interior
eu_es: Barruko artikulua
fr_fr: Article intérieur
gl_es: Artigo: interior
it_it: Articolo Interiore
pt_pt: Artigo interior

source: Inner Article mobile version
ca_es: Article interior Versió mòbil
es_es: Artículo: interior (móvil)
eu_es: Barne artikulua Bertsio Mugikorra
fr_fr: Article intérieure: version mobile
gl_es: Móbil: artigo interior
it_it: Articolo Interiore versione per cellulare
pt_pt: Artigo interior versão mobile

source: Inner Opinion
ca_es: Opinió interior
es_es: Opinión interior
eu_es: Barruko iritzia
fr_fr: Opinion intérieure
gl_es: Opinión: interior
it_it: Opinione Interiore
pt_pt: Opinião interior

source: API key
ca_es: Clau de l'API
eu_es: API gakoa

source: Translator
ca_es: Traductora
eu_es: Itzultzaile

source: Directory %s is not writable.
ca_es: El directori %s no és escrit.
eu_es: %s direktorio ez da idatzi.

source: Can't connect to server %s. Please check your conn details.
ca_es: No es pot connectar al servidor %s. Comproveu els detalls de la connexió.
eu_es: Ezin da%s zerbitzariarekin konektatu. Mesedez, egiaztatu zure CONF xehetasunak.

source: Can't login into server %s
ca_es: No es pot iniciar la sessió al servidor %s
eu_es: Ezin da%s zerbitzarian sartu

source: Directory '%s' in the server '%s' does not exist or you don't have enough permissions to access it
ca_es: Directori "%s" al servidor "%s" no existeix o no teniu prou permisos per accedir -hi
eu_es: '%s' zerbitzariaren '%s' direktorio ez da existitzen edo ez duzu baimenik sartzeko baimenik

source: Can't connect to server %s. Please check your connection details.
ca_es: No es pot connectar al servidor %s. Comproveu els detalls de la connexió.
eu_es: Ezin da%s zerbitzariarekin konektatu. Mesedez, egiaztatu zure konexioaren xehetasunak.

source: trashed
ca_es: escombrar
eu_es: urratu
fr_fr: saccagé
it_it: nel cestino
pt_pt: lixo

source: pending
ca_es: pendent
eu_es: -en zain
fr_fr: En attendant
it_it: In attesa
pt_pt: pendente

source: available
ca_es: disponible
eu_es: erabilgarri
fr_fr: disponible
it_it: disponibile
pt_pt: disponível

source: not scheduled
ca_es: No està programat
eu_es: Ez da programatuta
fr_fr: non prévu
it_it: non programmato
pt_pt: não programado

source: scheduled
ca_es: programat
eu_es: antolatu
fr_fr: planifié
it_it: programmato
pt_pt: programado

source: dued
ca_es: cucada
eu_es: katu
fr_fr: échéance
it_it: scaduto
pt_pt: expirado

source: in time
ca_es: a temps
eu_es: garaiz
fr_fr: à l'heure
it_it: in tempo
pt_pt: em tempo

source: postponed
ca_es: posposat
eu_es: atzeratu
fr_fr: reporté
it_it: posticipato
pt_pt: adiado

source: File
ca_es: Dossier
es_es: Archivos
eu_es: Karraska
fr_fr: Fichier
gl_es: Ficheiro
pt_pt: Arquivo

source: Event
ca_es: Aconteixement
es_es: Evento
eu_es: Gertaera
fr_fr: évènement
gl_es: Evento
it_it: Evento
pt_pt: Evento

source: Comment
ca_es: Comentari
es_es: Comentario
eu_es: Esan
fr_fr: Commentaire
gl_es: Comentario
it_it: Commento
pt_pt: Comentário

source: Album
ca_es: Àlbum
es_es: Álbum
pt_pt: Álbum

source: Image
ca_es: Imatge
es_es: Imagen
eu_es: Irudi
gl_es: Imaxe
it_it: Immagine
pt_pt: Imagem

source: Video
ca_es: Vídeo
es_es: Vídeo
eu_es: Bidetsio
fr_fr: Vidéo
gl_es: Vídeo
pt_pt: Vídeo

source: Poll
ca_es: Votació
es_es: Encuesta
eu_es: Bozketa
fr_fr: sondage
gl_es: Enquérito
it_it: Sondaggio
pt_pt: Enquete

source: Widget
ca_es: Wallà

source: Static page
ca_es: Pàgina estàtica
es_es: Página estática
eu_es: Orrialde estatikoa
fr_fr: Statique page
gl_es: Páxina estática
it_it: Pagina Statica
pt_pt: Página estática

source: Kiosko
ca_es: Quiosc
fr_fr: Kiosque
it_it: Edicola
pt_pt: Quiosque

source: Letter to editor
ca_es: Carta a l'editor
es_es: Carta al director
eu_es: Editoreari gutuna
fr_fr: Courrier des lecteurs
gl_es: Cartas ao director
it_it: Lettera all'editore
pt_pt: Carta ao editor

source: Obituary
ca_es: Necrològic
eu_es: Hileta-liburu

source: Company
ca_es: Companyia
eu_es: Lagundi
fr_fr: Compagnie
it_it: Compagnia
pt_pt: Empresa

source: Select a category...
ca_es: Seleccioneu una categoria ...
eu_es: Aukeratu kategoria bat ...
fr_fr: Choisir une catégorie...
it_it: Selezionare una categoria...

source: Go to %s
ca_es: Anar a %s
es_es: Ir a %s
eu_es: Joan%s-ra
fr_fr: Aller à %s
gl_es: Ir a %s
it_it: Vai a %s
pt_pt: Ir a %s

source: This website uses its own and third party cookies to elaborate statistical information and to be able to show you advertising related to your preferences through the analysis of your navigation. <a target="_blank" href="%s">See details &gt; </a>
ca_es: Aquest lloc web utilitza les seves cookies pròpies i de tercers per elaborar informació estadística i per poder mostrar -vos publicitat relacionada amb les vostres preferències mitjançant l’anàlisi de la vostra navegació. <A target="_blank" href = "%s"> vegeu detalls & gt; </a>
eu_es: Webgune honek cookie propioak eta hirugarrenak erabiltzen ditu estatistika informazioa lantzeko eta zure lehentasunekin lotutako publizitatea erakutsi ahal izateko nabigazioaren azterketaren bidez. <target="_ blank" href = "%s"> Ikusi xehetasunak & gt; </a>

source: Position
ca_es: Posició
es_es: Posición
eu_es: Kokaleku
gl_es: Posición
it_it: Posizione
pt_pt: Posição

source: Duplicate
ca_es: Duplicar
eu_es: Bikoiztu

source: New menu
ca_es: Nou menú
es_es: Nuevo menú
eu_es: Menu berria
gl_es: Novo menú

source: Search
ca_es: Buscar
es_es: Buscar
eu_es: Araketa
fr_fr: Recherche
gl_es: Buscar
it_it: Ricerca

source: Static pages
ca_es: Pàgines estàtiques
es_es: Páginas estáticas
eu_es: Orrialde estatikoak
fr_fr: Statique page
gl_es: Páxinas estáticas
it_it: Pagine Statiche
pt_pt: Páginas estáticas

source: Synchronized sites
ca_es: Llocs sincronitzats
eu_es: Sinkronizatutako guneak

source: Custom link
ca_es: Enllaç personalitzat
eu_es: Lotura pertsonalizatua

source: Menu structure
ca_es: Estructura del menú
eu_es: Menuen egitura

source: Use drag and drop to sort and nest elements.
ca_es: Utilitzeu arrossegar i deixar anar per ordenar i niu.
eu_es: Erabili arrastatu eta jaregin ordenatzeko eta habia elementuak.

source: If your theme has defined positions for menus you can assign one menu to each of them
ca_es: Si el vostre tema té posicions definides per als menús, podeu assignar un menú a cadascun d'ells
eu_es: Zure gaiak menuentzako posizioak zehaztu baditu, menu bat eman dezakezu horietako bakoitzari

source: Module
ca_es: Mòdul
es_es: Módulo
eu_es: Moldulu
gl_es: Modulo
it_it: Modulo

source: Synchronized instances
ca_es: Instàncies sincronitzades
eu_es: Sinkronizatutako instantziak

source: Published
ca_es: Publicada
es_es: Publicado
eu_es: Azaldu
fr_fr: publié
gl_es: Publicado
it_it: Pubblicare
pt_pt: Publicado

source: Author:
ca_es: Autor: Autor
es_es: Autor:
eu_es: Egilea:
fr_fr: Auteur:
gl_es: Autor:
it_it: Autore:
pt_pt: Autor:

source: Submitted on:
ca_es: Enviat a:
es_es: Enviado el:
eu_es: Aurkeztuta:
fr_fr: Soumis le:
gl_es: Enviado o:
it_it: Inviato il:
pt_pt: Enviado em:

source: In response to
ca_es: En resposta a
es_es: En respuesta a
eu_es: Erantzunez
fr_fr: En réponse à
gl_es: En resposta a
it_it: In risposta a
pt_pt: Em resposta a

source: Reject
ca_es: Rebutjar
es_es: Rechazado
eu_es: Errefusatu
fr_fr: Rejecter
gl_es: Rexeitar
it_it: Rifiutare
pt_pt: Rejeitar

source: Accept
ca_es: Acceptar
es_es: Aceptar
eu_es: Onetsi
fr_fr: Accepter
gl_es: Aceptar
it_it: Accettare
pt_pt: Aceitar

source: Go back to list
ca_es: Torneu a la llista
es_es: Volver a la lista
eu_es: Itzuli zerrendara
fr_fr: Retour à la liste
gl_es: Volver á lista
it_it: Tornare alla lista
pt_pt: Voltar à lista

source: Save
ca_es: Estalviar
es_es: Guardar
eu_es: Aurreztu
fr_fr: Enregistrer
gl_es: Gardar
it_it: Salvare
pt_pt: Guardar

source: Default settings
ca_es: Configuració per defecte
eu_es: Ezarpen lehenetsiak

source: Disallow comments on site
ca_es: No permet els comentaris al lloc
eu_es: Ez utzi iruzkinak gunean

source: If set, users will not be able to comment on the site and comments already approved will not be displayed
ca_es: Si es defineix, els usuaris no podran comentar el lloc i no es mostraran comentaris ja aprovats
eu_es: Ezarrita badago, erabiltzaileek ezin izango dute gunea komentatu eta dagoeneko onartutako iruzkinak ez dira bistaratuko

source: Allow comments in contents by default
ca_es: Permet els comentaris en el contingut de manera predeterminada
eu_es: Baimendu iruzkinak lehenespenez
fr_fr: Autoriser les commentaires dans le contenu par défaut
it_it: Consentire commenti nei contenuti come impostazione predefinita
pt_pt: Permitir comentários nos conteúdos por omissão

source: Whether to allow users to comment in comments by default for all contents (you can change this setting for specific contents)
ca_es: Si permeten als usuaris fer comentaris de manera predeterminada per a tots els continguts (podeu canviar aquesta configuració per continguts específics)
eu_es: Erabiltzaileei lehenetsitako iruzkinetan iruzkinak egiteko aukera eman ala ez (ezarpen hau eduki jakinarazpena alda dezakezu)
fr_fr: Que ce soit pour permettre aux utilisateurs de faire des commentaires dans les commentaires par défaut pour tous les contenus (vous pouvez modifier ce paramètre pour des contenus spécifiques)
it_it: Consentire agli utenti di commentare qualsiasi contenuto (questa opzione si può cambiare per contenuti specifici)
pt_pt: Permitir aos usuários comentar nos conteúdos por omissão (você pode mudar esta configuração para cada conteúdo)

source: Comment handler
ca_es: Controlador de comentaris
eu_es: Iruzkinen kudeatzailea

source: Note: your site will not show any kind of comment and users will not be allowed to send more comments. Registered comments are not removed.
ca_es: Nota: el vostre lloc no mostrarà cap tipus de comentari i als usuaris no se'ls permetrà enviar més comentaris. Els comentaris registrats no s’eliminen.
eu_es: Oharra: zure webguneak ez du inolako iruzkinik erakutsiko eta erabiltzaileek ezin izango dute iruzkin gehiago bidali. Erregistratutako iruzkinak ez dira kentzen.

source: Opennemas supports multiple managers for comments. You can change to your desired manager whenever you want.
ca_es: OpenNemas admet diversos gestors per a comentaris. Podeu canviar al vostre gestor desitjat quan vulgueu.
es_es: Opennemas admite varios gestores de comentarios. Puede cambiar el gestor que desee cuando quiera.
eu_es: OpenNEMASek kudeatzaile anitz onartzen ditu iruzkinetarako. Nahi duzunean nahi duzunean alda dezakezu.
fr_fr: Opennemas supporter plusieurs gestionnaires pour commentaires. Vous pouvez modifier à votre gestionnaire désiré chaque fois que vous voulez.
gl_es: Opennemas admite varios xestores de comentarios. Pode cambiar o xestor que desexe cando queira.
it_it: Opennemas include diversi gestori d commenti. Si può selezionare quello che si preferisce in qualsiasi momento.
pt_pt: Opennemas suporta vários gestores de comentários. Você pode mudar o seu gestor quando quiser.

source: Use the built-in comment system
ca_es: Utilitzeu el sistema de comentaris integrat
eu_es: Erabili integratutako iruzkin sistema

source: Built-in system
ca_es: Sistema integrat
es_es: Sistema integrado
eu_es: Eraikitako sistema
fr_fr: Système intégré
gl_es: Sistema integrado
it_it: Sistema integrato
pt_pt: Sistema built-in

source: Use our simple but effective comment system that requires zero configuration to start.
ca_es: Utilitzeu el nostre sistema de comentaris senzill però eficaç que requereixi una configuració zero per començar.
eu_es: Erabili gure iruzkin sistema sinplea baina eraginkorra hasteko zero konfigurazioa behar duena.

source: Use the Facebook comment system
ca_es: Utilitzeu el sistema de comentaris de Facebook
eu_es: Erabili Facebook iruzkin sistema

source: Use the external <a href="https://developers.facebook.com/docs/plugins/comments/" target="_blank">Facebook comment system</a> to show comments on your page. You can only manage comments using their online tools.
ca_es: Utilitzeu el <a href = "https://developers.facebook.com/docs/plugins/comments/" target= "_blank"> Sistema de comentaris de Facebook </a> Per mostrar comentaris a la vostra pàgina. Només podeu gestionar comentaris mitjançant les seves eines en línia.
eu_es: Erabili kanpoko <a href = "htps://devopers.facebook.com/docs/plugins/comments/" target="_ blank"> Facebook Comment System </a> zure orrian iruzkinak erakusteko. Lineako tresnak erabiliz iruzkinak bakarrik kudeatu ditzakezu.

source: Use the Disqus comment system
ca_es: Utilitzeu el sistema de comentaris Disqus
eu_es: Erabili Disqus iruzkinen sistema

source: Use the external <a href="http://www.disqus.com/" target="_blank">Disqus comment system</a> and use their powerful system to manage your website comments.
ca_es: Utilitzeu el <a href = "http://www.disqus.com/" target= "_blank"> sistema de comentaris Disqus </a> i utilitzeu el seu sistema potent per gestionar els vostres comentaris del lloc web.
eu_es: Erabili kanpoko <a href = "http://www.disqus.com/" http://www.disqus.com/ ""> "_blank"> Disqus Comment System </a> eta erabili beren sistema indartsua zure webguneko iruzkinak kudeatzeko.

source: Visualization
ca_es: Visualització
eu_es: Bista

source: Number of comments to show
ca_es: Nombre de comentaris a mostrar
eu_es: Erakutsi beharreko iruzkin kopurua

source: Number of comments to show by page
ca_es: Nombre de comentaris a mostrar per pàgina
es_es: Numero de comentarios a mostrar por página
eu_es: Orrialdeak erakutsi beharreko iruzkin kopurua
fr_fr: Nombre de commentaires pour afficher la page par
gl_es: Numero de comentarios a mostrar por páxina
it_it: Numero di commenti da mostrare per pagina
pt_pt: Número de comentários para mostrar por página

source: Comment moderation
ca_es: Moderació del comentari
eu_es: Iruzkinen neurritasuna

source: Email required
ca_es: Correu electrònic necessari
eu_es: Posta elektronikoa beharrezkoa da

source: Comment must have an email assigned to be validated
ca_es: El comentari ha de tenir un correu electrònic assignat per ser validat
eu_es: Iruzkinak baliozkotu beharreko mezu elektroniko bat izan behar du

source: Manual moderation of comments
ca_es: Moderació manual dels comentaris
eu_es: Iruzkinen eskuzko neurria

source: Comments must be manually approved by an administrator before is publicly available.
ca_es: Els comentaris han de ser aprovats manualment per un administrador abans que estigui disponible públicament.
eu_es: Iruzkinak administratzaile batek eskuz onartu behar ditu publikoki eskuragarri.

source: Blacklist
ca_es: Llista negra
eu_es: Zerrenda belarentzi

source: <strong>Auto-accept comments</strong> if they pass the blacklist rules
ca_es: <strong> Comentaris Auto-Accept </strong> si passen les regles de la llista negra
eu_es: <strong> Auto-onarpena Iruzkinak </ strong> arau beltzaren arauak gainditzen badituzte

source: When a comment is submitted and it passes the blacklist checks, then accept it without intervenction.
ca_es: Quan es presenta un comentari i passa la llista negra, accepteu -lo sense intervenir.
eu_es: Iruzkin bat aurkezten denean eta zerrenda beltzeko txekeak pasatzen dituenean, gero, onartu interventziorik gabe.

source: <strong>Auto-reject comments</strong> if they don't pass the blacklist rules
ca_es: <strong> Comentaris de reacció automàtica </strong> si no passen les regles de la llista negra
eu_es: <strong> Auto-baztertzeko iruzkinak </ strong> arau beltzaren arauak gainditzen ez badituzte

source: When a comment is submitted and it doesn't pass the blacklist checks, then reject it without intervenction.
ca_es: Quan es presenta un comentari i no passa les comprovacions de la llista negra, rebutgeu -lo sense intervenir.
eu_es: Iruzkin bat aurkezten denean eta ez du zerrenda beltzeko txekeak gainditzen eta, ondoren, baztertu interventziorik gabe.

source: Words and rules prohibited
ca_es: Paraules i regles prohibides
eu_es: Hitzak eta arauak debekatuta daude

source: List of words or regular expressions that are prohibited on comments, one per line.
ca_es: Llista de paraules o expressions regulars que estan prohibides als comentaris, una per línia.
eu_es: Iruzkinetan debekatuta dauden hitz edo ohiko adierazpenen zerrenda, lerro bakoitzeko bat.

source: Act-on
ca_es: Acte-on
eu_es: Egintza

source: Act-on list where to import users who comment on the web
ca_es: Llista Act-On On importar usuaris que comentin al web
eu_es: Zerrenda-zerrendan, sarean komentatzen duten erabiltzaileak inportatu

source: Only approved comments and non repeated e-mails will create a new contact on Act-on list.
ca_es: Només els comentaris aprovats i els correus electrònics no repetits crearan un nou contacte a la llista ACT-on.
eu_es: Onartutako iruzkinak eta errepikatu gabeko mezu elektronikoak soilik kontaktu berri bat sortuko dute Lege-zerrendan.

source: Please enter your Facebook settings
ca_es: Introduïu la configuració de Facebook
eu_es: Mesedez, sartu zure Facebook ezarpenak

source: Facebook App Id
ca_es: Identificador de l'aplicació de Facebook
eu_es: Facebook aplikazioaren IDa

source: To be able to moderate comments of your site in Facebook you must create and set here your <strong>Facebook App Id</strong>.
ca_es: Per poder moderar els comentaris del vostre lloc a Facebook, heu de crear i configurar aquí el vostre <strong> ID de l'aplicació de Facebook </strong>.
es_es: Para poder moderar los comentarios de su sitio en Facebook debe crear y configurar aquí su <strong>Id de aplicación de Facebook</strong>.
eu_es: Facebooken zure webguneko iruzkinak moderatzeko gai izan da zure <strong> facebook aplikazioaren ID </ strong> hemen sortu eta ezarri behar duzu.
fr_fr: Pour être en mesure de modérer les commentaires sur votre site dans Facebook, vous devez créer et définir ici votre <strong> Facebook App Id </strong>.
gl_es: Para poder moderar os comentarios do seu sitio en Facebook debe crear e configurar aquí o seu <strong>Id de aplicación de Facebook</strong>.
it_it: Per riuscire a moderare i commenti sul sito Facebook è necessario creare ed inserire qui il <strong>Facebook App Id</strong>.
pt_pt: Para ser capaz de moderar comentários do seu site no Facebook, você deve criar e definir aqui o seu <strong>Facebook App Id</strong>.

source: You can get your Facebook App Keys from <a href="https://developers.facebook.com/apps" target="_blank">Facebook Developers website</a>.
ca_es: Podeu obtenir les vostres claus d'aplicacions de Facebook de <a href = "https://developers.facebook.com/apps" target= "_blank"> lloc web de desenvolupadors de Facebook </a>.
es_es: Puede obtener sus llaves de aplicación de Facebook desde <a href="https://developers.facebook.com/apps" target="_blank">el sitio web Facebook Developers</a>.
eu_es: Zure Facebook aplikazioaren teklak <a href = "htps://developers.facebook.com/appbook.com/appos-etik lor ditzakezu =" _blank "> Facebook Developers Webgunea </a>.
fr_fr: Vous pouvez obtenir vos clés Facebook App de <a href="https://developers.facebook.com/apps" target="_blank"> site Facebook Développeurs </a>.
gl_es: Pode obter as súas chaves de aplicativo de Facebook desde <a href="https://developers.facebook.com/apps" target="_blank">o sitio web Facebook Developers</a>.
it_it: Puoi ottenere il Facebook App Id dal sito <a href="https://developers.facebook.com/apps" target="_blank">Facebook Developers website</a>.
pt_pt: Você pode obter as chaves do App Facebook no <a href="https://developers.facebook.com/apps" target="_blank">Facebook Developers website</a>.

source: Please enter your Disqus settings
ca_es: Introduïu la configuració de Disqus
eu_es: Mesedez, sartu zure Disqus ezarpenak

source: A shortname is the unique identifier assigned to a Disqus site. All the comments posted to a site are referenced with the shortname
ca_es: Un nom curt és l’identificador únic assignat a un lloc de Disqus. Es fa referència a tots els comentaris publicats a un lloc amb el nom curt
es_es: Un shortname es el identificador único asignado a un sitio de Disqus. Todos los comentarios publicados en un sitio se referencian con el shortname
eu_es: LABURPENA DAGO DA ISQUS gune bati esleitutako identifikatzaile bakarra. Gune batean argitaratutako iruzkin guztiak laster-izenarekin aipatzen dira
fr_fr: Un shortname est l'identifiant unique attribué à un site Disqus. Tous les commentaires postés sur un site sont référencés avec le shortname
gl_es: Un shortname é o identificador único asignado a un sitio Disqus. Todos os comentarios publicados neste sitio son referenciados co shortname
it_it: Un "shortname" è un identifcatore unico assegnato a un sito Disqus. Tutti i commenti pubblicati saranno identificati con questo "shortname"
pt_pt: Um nome curto é o identificador único atribuído a um site Disqus. Todos os comentários postados neste site são referenciados com o nome abreviado

source: You can get your Disqus secret key in <a href="http://disqus.com/api/applications/" target="_blank">here</a>
ca_es: Podeu obtenir la vostra clau secreta de Disqus a <a href = "http://disqus.com/api/applications/" target= "_blank"> aquí </a>
es_es: Puede obtener sus llaves de aplicación de Disqus desde <a href="http://disqus.com/api/applications/" target="_blank">aqui</a>
eu_es: Zure Disqus sekretua <a href = "htp://disqus.com/api/applications/" target = "_ blank"> hemen eskuratu dezakezu> Hemen </a>
fr_fr: Vous pouvez obtenir votre clé secrète Disqus <a href="http://disqus.com/api/applications/" target="_blank">ici</a>
gl_es: Pode obter as súas chaves de aplicativo de Disqus desde <a href="http://disqus.com/api/applications/" target="_blank">aqui</a>
it_it: Puoi ottenere la tua chiave segreta di Disqus <a href="http://disqus.com/api/applications/" target="_blank">qui</a>
pt_pt: Você pode obter o sua chave secreta de Disqus <a href="http://disqus.com/api/applications/" target="_blank"> aqui </a>

source: Config facebook module
ca_es: Configureu el mòdul de Facebook
es_es: Configuración módulo de Facebook
eu_es: Konfiguratu Facebook modulua
fr_fr: configuration du module facebook
gl_es: Configuración do módulo de Facebook
it_it: Configurazione del modulo Facebook
pt_pt: Configurar módulo de facebook

source: Your are using the external comment system "%1"
ca_es: Esteu utilitzant el sistema de comentaris extern "%1"
eu_es: Zure "%1" kanpoko iruzkin sistema erabiltzen ari zara

source: To moderate your comments, go to <a href="https://developers.facebook.com/tools/comments" target="_blank">Facebook moderation tool page</a>
ca_es: Per moderar els vostres comentaris, aneu a <a href = "https://developers.facebook.com/tools/comments" target= "_blank"> pàgina de l'eina de moderació de Facebook </a>
eu_es: Zure iruzkinak moderatzeko, joan <a href = "href =" https://developers.facebook.com/tools/Comments "target =" _blank "> Facebook moderatzeko tresna orria </a>
