Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Your photos have been published, check them in the <a href="%1">photo list</a>
fr_fr: Vos photos ont été publiées, les vérifier dans Vos photos ont été publiées, les vérifier dans la liste des photosla liste des photos</a>
it_it: La foto è stata pubblicata, tornare alla <a href="%1">lista di immagini</a>
pt_pt: Suas fotos foram publicadas, verificá-las na <a href="%1">lista de fotografias</a>

source: Yes, import them
es_es: Si, importarlos
fr_fr: Oui, les importer
gl_es: Si, importálos
it_it: Si, importare
pt_pt: Sim, importá-los

source: Remove the server configuration
es_es: Eliminar la configuración del servidor
fr_fr: Supprimer la configuration du serveur
gl_es: Eliminar configuración do servidor
it_it: Rimuovere la configurazione del server
pt_pt: Remover a configuração do servidor

source: Are you sure that you want to delete the selected server configuration?
es_es: ¿Está seguro de que desea eliminar la configuración del servidor seleccionado?
fr_fr: Etes-vous sûr que vous voulez supprimer la configuration du serveur sélectionné?
gl_es: Ten certeza que quere eliminar a configuración do servidor seleccionado?
it_it: Sicuro che si vuol eliminare la configurazione di server selezionata?
pt_pt: Tem certeza de que deseja excluir a configuração de servidor selecionado?

source: Yes, delete it
fr_fr: Oui, supprimer
it_it: Si, eliminare
pt_pt: Sim, eliminar

source: Syncing from sources
es_es: Sincronizando desde los orígenes
fr_fr: La synchronisation de sources
gl_es: Sincronizando desde as fontes
it_it: Sincronizzando le fonti
pt_pt: Sincronizando a partir das fontes

source: Downloading articles from news agencies, please wait...
es_es: Descargando artículos desde las agencias de noticias, por favor espere...
fr_fr: Téléchargement des articles des agences de presse, s'il vous plaît patienter ...
gl_es: Descargando artigos desde as axencias de novas, por favor agarde...
it_it: Scaricando articoli dalle agenzie di notizie, attendere prego...
pt_pt: Baixando artigos de agências de notícias, por favor aguarde...

source: Stop sync
es_es: Parar sincronización
fr_fr: arrêter la synchronisation
gl_es: Deter sincronización
it_it: Fermare la sync
pt_pt: Parar a sincronização

source: Content preview
fr_fr: Avant-première contenu
it_it: Anteprime di contenuto
pt_pt: Pré-visualização de conteúdo

source: Urgent
es_es: Urgente
gl_es: Urxente
it_it: Urgente
pt_pt: Urgente

source: Important
es_es: Importante
gl_es: Importante
it_it: Importante
pt_pt: Importante

source: Normal
fr_fr: Ordinaire
it_it: Normale

source: Basic
es_es: Básica
fr_fr: Basique
gl_es: Básica
it_it: Basico
pt_pt: Básico

source: Pretitle:
es_es: Antetítulo:
fr_fr: Pretitre:
gl_es: Antetítulo:
it_it: Occhiello:
pt_pt: Pré-título:

source: Priority:
es_es: Prioridad:
fr_fr: Priorité:
gl_es: Prioridade:
it_it: Prorità:
pt_pt: Prioridade:

source: Summary:
es_es: Resumen:
fr_fr: Résumé:
gl_es: Resumo:
it_it: Sommario:
pt_pt: Resumo:

source: This agency element has some attachments that could be imported with it.
fr_fr: Cet élément de l'agence a des pièces jointes qui peuvent être importés avec elle.
it_it: Questo elemento di agenzia include degli allegati che si potrebbero importare.
pt_pt: Este elemento tem alguns anexos que podem ser importados com ele.

source: Documentary modules:
es_es: Módulos documentales:
fr_fr: modules documentaires:
gl_es: Módulos documentais:
it_it: Moduli documentari:
pt_pt: Módulo de documentário:

source: There is no elements to import
es_es: No hay ningún elemento para poder importarlo
fr_fr: Il n'y a pas d'éléments à importer
gl_es: Non hai elementos para importar
it_it: Non è disponibile un elemento da importare
pt_pt: Não há elementos para importar

source: Try syncing from server by click over the "Sync with server" button above.
es_es: Intente actualizar esta lista desde el servidor pulsando el botón «Sincronizar con servidor» desde la barra de herramientas superior.
fr_fr: Essayez la synchronisation du serveur en cliquant sur "Sync avec le serveur" bouton ci-dessus.
gl_es: Tente actualizar esta lista desde o servidor premendo o botón «Sincronizar co servidor» desde a barra de ferramentas superior.
it_it: Sincronizzare il server selezionando il bottone in alto "Sync con il server".
pt_pt: Tente sincronizar a partir do servidor, clique sobre o botão "Sync com o servidor" acima.

source: Origin
es_es: Origen
fr_fr: Origine
gl_es: Orixe
it_it: Origine
pt_pt: Origem

source: View content
fr_fr: Vue contenu
it_it: Visualizza contenuto
pt_pt: Ver conteúdo

source: Importing element
fr_fr: Élément importation
it_it: Importando elemento
pt_pt: Importando elemento

source: You are about to import one article, please select a category where you want to import this content.
fr_fr: Vous êtes sur le point d'importer un article, s'il vous plaît choisir une catégorie dans laquelle vous souhaitez importer ce contenu.
it_it: Si sta importando un articolo, per favore selezionarne la categoria di destino.
pt_pt: Você está prestes a importar um artigo, por favor, selecione uma categoria onde importar este conteúdo.

source: In which category you want to import this element?
es_es: En que categoría quiere importar este elemento?
fr_fr: Dans quelle catégorie vous souhaitez importer cet élément?
gl_es: En que categoría quere importar este elemento?
it_it: In quale categoria si vuole importare questo elemento?
pt_pt: Em qual categoria você deseja importar esse elemento?

source: Editing author
es_es: Editando autor
fr_fr: Montage auteur
gl_es: Editando autor
it_it: Modificando autore

source: Creating author
es_es: Creando autor
fr_fr: Création d'auteur
gl_es: Creando autor
it_it: Creando autore

source: User info
es_es: Información de usuario
fr_fr: Infos d'utilisateurs
gl_es: Información do usuario
it_it: Informazioni dell'utente

source: Other Blog Url
es_es: Otra url de blog
fr_fr: Autres Blog Url
gl_es: Outra url do blogue
it_it: Altre URL Blog

source: Create new author
es_es: Crear nuevo autor
fr_fr: Créer un nouveau auteur
gl_es: Crear novo autor
it_it: Creare nuovo autore

source: Unable to find any author that matches your search.
fr_fr: Impossible de trouver un auteur qui correspond à votre recherche.
it_it: Non è stato possibile trovare un autore con la ricerca effettuata.

source: No biography set
fr_fr: Aucun jeu de biographie
it_it: Biografia non configurata

source: Are you sure to send the newsletter.
es_es: Está seguro que quiere envair el boletín de noticias.
fr_fr: Etes-vous sûr d'envoyer le bulletin d'information.
gl_es: Está seguro que quere enviar o boletín de novas.
it_it: Sicuro di voler inviare la newsletter?
pt_pt: Tem certeza que deseja enviar a newsletter.

source: This newsletter is going to send. Are you sure?
es_es: Este boletín de noticias está a punto de ser enviado. Está seguro?
fr_fr: Ce bulletin va envoyer. Êtes-vous sûr?
gl_es: Este boletín de novas vai enviarse. Está seguro?
it_it: Procediamo all'invio della newsletter. Confermato?
pt_pt: Esta newsletter vai ser enviada. Você tem certeza?

source: Delete videos
es_es: Eliminar vídeos
fr_fr: Supprimer les vidéos
gl_es: Eliminar vídeos
it_it: Elimina i video
pt_pt: Eliminar vídeos

source: Are you sure you want to toggle subscription status for those <span>%num%</span> subscribers?
it_it: Sicuro che si vuole cambiare lo stato dell'abbonamento per <span>%num%</span> abbonati?

source: Creating subscriber
it_it: Creando abbonato

source: Editing subscriber
it_it: Aggiornando abbonato

source: Surname
es_es: Apellido
fr_fr: Prénom
gl_es: Nome
it_it: Cognome
pt_pt: Sobrenome

source: LastName
es_es: Apellido
fr_fr: Nom
gl_es: Apelido
it_it: Cognome
pt_pt: Último nome

source: If is subscribed, the user email address will be available on the account provider
es_es: Si está subscrito, la dirección de email estará disponible en el proveedor de cuentas para el envío del boletin
fr_fr: Si est abonné, l'adresse de messagerie d'utilisateur sera disponible sur le fournisseur de compte
gl_es: Se está subscrito, o enderezo de correo do usuario estará dispoñíbel no fornecedor de contas
it_it: Se abbonato, l'indirizzo email dell'utente sará disponibile nell'account del fornitore
pt_pt: Se está subscrito, o endereço de e-mail do usuário estará disponível na conta do provedor

source: If is activated means that the user is ready to receive newsletters
es_es: Si esta activado significa que el usuario esta listo para recibir los boletines
fr_fr: Si est activé signifie que l'utilisateur est prêt à recevoir les bulletins
gl_es: Se está activado significa que o usuario recibirá boletíns de novas
it_it: Se attivo significa che l'utente è pronto per ricevere newsletters
pt_pt: Se está ativado significa que o usuário está pronto para receber newsletters

source: Go back to newsletter manager
fr_fr: Retour à gestionnaire de bulletin
it_it: Tornare al gestore di newsletter
pt_pt: Voltar ao gestor de newsletter

source: Activate
fr_fr: Activer
it_it: Attivare
pt_pt: Ativar

source: Deactivate
fr_fr: Désactiver
it_it: Disattivare
pt_pt: Desativar

source: Subscribe
es_es: Subscribir
fr_fr: S'abonner
gl_es: Subscribir
it_it: Abbonati
pt_pt: Subscrever

source: Unsubscribe
es_es: Desubscribir
fr_fr: Se désabonner
gl_es: Anular a subscrición
it_it: Cancella l'abbonamento
pt_pt: Cancelar subscrição

source: Search by name or email
fr_fr: Recherche par nom ou par email
it_it: Ricerca per nome o email
pt_pt: Busca por nome ou e-mail

source: No subscribed
es_es: No subscrito
fr_fr: Aucune souscrit
gl_es: No subscrito
it_it: Non abbonato
pt_pt: Não subscrito

source: No available subscribers.
it_it: Abbonati non disponibili.

source: Mail sent.Waiting for user
es_es: Correo enviado. Esperando por el usuario
fr_fr: Email envoyé. En attente de l'utilisateur
gl_es: Correo enviado. Agardando polo usuario
it_it: Email inviata. In attesa dell'utente
pt_pt: Mail enviado. Esperando por usuário

source: Accepted by user
es_es: Aceptado por el usuario
fr_fr: Accepté par l'utilisateur
gl_es: Aceptado polo usuario
it_it: Accettato dall'utente
pt_pt: Aceito pelo usuário

source: Accepted by administrator
es_es: Aceptado por el administrador
fr_fr: Accepté par l'administrateur
gl_es: Aceptado polo administrador
it_it: Accettato dall'amministratore
pt_pt: Aceito pelo administrador

source: Disabled by administrator
es_es: Desactivado por el administrador
fr_fr: Désactivée par l'administrateur
gl_es: Desactivado polo administrador
it_it: Disabilitato dall'amministratore
pt_pt: Desativado pelo administrador

source: Add contents to groups by using the "Add contents" button
fr_fr: Ajouter le contenu à des groupes en utilisant le bouton "Ajouter le contenu"
it_it: Aggiungere contentuti ai gruppi usando il bottone "Aggiungere contenuti"
pt_pt: Adicionar conteúdo a grupos, utilizando o botão "Adicionar conteúdo"

source: Add Container
es_es: Añadir nueva sección
fr_fr: Ajouter Container
gl_es: Engadir contenedor
it_it: Aggiungere Container
pt_pt: Adicionar recipiente

source: Clean containers
es_es: Eliminar contenidos
fr_fr: Récipients propres
gl_es: Limpar contenedores
it_it: Svuotare containers
pt_pt: Limpar recipientes

source: Clean contents
es_es: Limpiar contenidos
fr_fr: Effacer le contenu
gl_es: Limpar contidos
it_it: Svuotare contenuti
pt_pt: Limpar conteúdo

source: Click in "Add contents" button above or drop contents from other containers
fr_fr: Cliquez sur "Ajouter du contenu" bouton ci-dessus ou laisser tomber le contenu d'autres conteneurs
it_it: Fare click su "Aggiungere contenuti" o trascinare contenuti da un container
pt_pt: Clique em "Adicionar conteúdo" ou arraste o conteúdo de outros recipientes

source: Delivering report
fr_fr: Accusé de réception
it_it: Consegnando report
pt_pt: Relatório de entrega

source: Back to list
es_es: Volver al listado
fr_fr: Retour à la liste
gl_es: Volver á lista
it_it: Ritornare alla lista
pt_pt: Voltar para a lista

source: Newsletter sending report
fr_fr: Bulletin rapport d'envoi
it_it: Report di invio di newsletter
pt_pt: Relatório de envios de newsletters

source: Your newsletter was sent to the list of mails. Please find below the detailed report for each email and its status.
fr_fr: Votre bulletin a été envoyé à la liste des mails. S'il vous plaît trouver ci-dessous le rapport détaillé pour chaque e-mail et son statut.
it_it: La newsletter è stata inviata alla lista di email. Trova di seguito il report dettagliato dello stato di invio per ogni email.
pt_pt: Sua newsletter foi enviada para a lista de e-mails. Veja abaixo o relatório detalhado para cada e-mail e seu status.

source: Failed
es_es: Fallido
fr_fr: Raté
gl_es: Fallido
it_it: Non riuscito
pt_pt: Falha

source: Recipient selection
es_es: Selección de destinatarios
fr_fr: Sélection du bénéficiaire
gl_es: Selección de destinatarios
it_it: Selecione del recipiente
pt_pt: Seleção destinatário

source: Please select your desired persons to sent the newsletter to.
es_es: Seleccione arrastrando las personas a las que quiere enviar el boletín de noticias.
fr_fr: S'il vous plaît sélectionner vos personnes souhaitées pour envoyer la newsletter pour.
gl_es: Seleccione as persoas ás que quere enviarlle o boletín de novas.
it_it: Per favore selezionare le persone a cui inviare la newsletter.
pt_pt: Seleccionar as pessoas desejadas para enviar a newsletter.

source: Toggle all
fr_fr: Basculer tous
it_it: Toggle tutto
pt_pt: Alternar tudo

source: Select receivers
fr_fr: Sélectionnez récepteurs
it_it: Selezionare destinatari
pt_pt: Seleccione receptores

source: Remove from list
fr_fr: Retirer de la liste
it_it: Rimuovere dalla lista
pt_pt: Remover da lista

source: Add more emails
fr_fr: Ajouter plus de courriels
it_it: Aggiungere altre emails
pt_pt: Adicionar mais e-mails

source: Articles in Frontpage
es_es: En Portada
fr_fr: Articles dans couverture
gl_es: Artigos en portada
it_it: Articolo in Prima Pagina
pt_pt: Artigos na capa

source: Subscriber
it_it: Abbonato

source: Search by subject
fr_fr: Recherche par sujet
it_it: Ricerca per oggetto
pt_pt: Busca por assunto

source: Unable to find any newsletter that matches your search.
fr_fr: Impossible de trouver un bulletin d'information qui correspond à votre recherche.
it_it: Non è stato possibile trovare la newsletter corrispondente alla ricerca.
pt_pt: Não foi possível encontrar nenhuma newsletter que corresponda a sua busca.

source: Show contents
fr_fr: Montrer Contenu
it_it: Mostrare contenuti
pt_pt: Mostrar conteúdo

source: Before using newsletter you have to fill the <a href="%1#external" target="_blank">reCaptcha keys on system settings</a>
fr_fr: Avant d'utiliser newsletter, vous devez remplir les <a href="%1#external" target="_blank"> touches reCAPTCHA sur les paramètres du système </a>
it_it: Prima di usare la newsletter inserire la chiave <a href="%1#external" target="_blank">reCaptcha nella configurazione di sistema</a>
pt_pt: Antes de usar Newsletter você tem que preencher <a href="%1#external" target="_blank"> as chaves reCaptcha nas configurações do sistema </a>

source: Newsletter links points to
es_es: Los enlaces del boletín apuntan a
fr_fr: Bulletin relie les points à
gl_es: O boletín de novas apunta a
it_it: I links della newsletter portano a
pt_pt: Links da newsletter apontam para

source: You can choose if you prefer that the links of the contents of the newsletter point within the content or contents on the frontpage
es_es: Puede elegir si prefiere que los enlaces de los contenidos del boletín apunten al interior del contenido o al contenido en la portada
fr_fr: Vous pouvez choisir si vous préférez que les liens du contenu du point de bulletin d'information dans le contenu ou le contenu de la première page
gl_es: Pode seleccionar se quere que as ligazóns dos contidos no boletín sexan ao contido ou á portada principal
it_it: Scegliere se si preferisce che i links contenuti nella newsletter portino all'interno del contenuto o nelle prime pagine
pt_pt: Você pode escolher se prefere que os links dos conteúdos da newsletter apontem dentro do conteúdo ou na capa

source: Point to inner
es_es: Apunta al interior
fr_fr: Point à intérieure
gl_es: Ligar ao interior
it_it: Puntare all'interiore
pt_pt: Aponta para interior

source: Point to frontpage
es_es: Apunta a la portada
fr_fr: Point à Couverture
gl_es: Ligar á portada
it_it: Puntare alla Prima Pagina
pt_pt: Aponta para capa

source: Newsletter type
es_es: Tipo de boletín
fr_fr: Bulletin type
gl_es: Tipo de boletín
it_it: Tipo di Newsletter
pt_pt: Tipo de newsletter

source: Whether to manage new subscriptions by an external maillist or using the <a href="%1" target="_blank"> Opennemas-managed list of subscribers</a>.
fr_fr: Que ce soit pour gérer de nouveaux abonnements par une liste de messagerie externe ou en utilisant le <a href="%1" target="_blank"> liste Opennemas gérés d'abonnés </a>.
it_it: Gestire nuove iscrizioni con una lista di emails esterna o con <a href="%1" target="_blank"> Opennemas-lista gestista di iscritti</a>.
pt_pt: Gerenciar novas subscrições por uma lista de e-mail externo ou usando a <a href="%1" target="_blank"> lista Opennemas de gestão de assinantes </a>.

source: External Send
es_es: Envio externo
fr_fr: Envoyer externe
gl_es: Envío externo
it_it: Invio esterno
pt_pt: Envio externo

source: Add new item
fr_fr: Ajouter un nouvel élément
it_it: Aggiungere nuovo elemento

source: Video Category
es_es: Categoría de vídeo
fr_fr: Catégorie d'vidéo
gl_es: Categoría de vídeo
it_it: Categoria Video

source: Category blog
es_es: Categoría Blog
fr_fr: Catégories blog
gl_es: Categoría Blog
it_it: Categoria blog

source: Sync Automatic Categories
fr_fr: Synchronisation automatique des catégories
it_it: Sincronizzare Categorie Automatiche

source: Fill the below form with the title and the external URL you want to add to the menu.
es_es: Complete el formulario de debajo con el título y la URL externa que quiere añadir al menú.
fr_fr: Remplissez le formulaire ci-dessous avec le titre et l'URL externe que vous souhaitez ajouter au menu.
gl_es: Complete o formulario de embaixo co título e a URL externa que quere engadir ao menú.
it_it: Completare il formulario con il nome e l'URL esterna che si desidera aggiungere al menu.

source: Editing menu
es_es: Editando menú
fr_fr: menu d'édition
gl_es: Editando menú
it_it: Modificando menu

source: Creating menu
es_es: Creando menú
fr_fr: Menu Création
gl_es: Creando menú
it_it: Creando menu

source: Add items
fr_fr: Ajouter les éléments
it_it: Aggiungere elementi

source: Album category
es_es: Categoría de álbum
fr_fr: Catégorie d'album
gl_es: Categoría de álbume
it_it: Categoria Album

source: Poll category
es_es: Categoría de encuestas
fr_fr: Catégorie d'sondage
gl_es: Categoría de enquéritos
it_it: Categoria Sondaggio

source: Synched category
fr_fr: Catégorie synchronisé
it_it: Categoria Sincronizzazione

source: Synched blog category
fr_fr: Catégorie de blog synchronisé
it_it: Categoria blog sincronizzati

source: Unable to find any menu that matches your search.
fr_fr: Impossible de trouver un menu qui correspond à votre recherche.
it_it: Non è possibile trovare un menu corrispondente alla ricerca.

source: Position assigned
es_es: Posición asignada
fr_fr: Position assignée
it_it: Posizione assegnata

source: Delete letters
es_es: Eliminar cartas
fr_fr: Supprimer les lett
gl_es: Eliminar cartas
it_it: Eliminare le lettere
pt_pt: Eliminar cartas

source: Are you sure you want to delete <span>%num%</span> letters?
es_es: ¿Está seguro de que quiere eliminar <span>%num%</span> cartas?
fr_fr: Êtes-vous sûr de vouloir supprimer <span>%num%</span> lettres?
gl_es: Ten certeza que quere eliminar <span>%num%</span> cartas?
it_it: Sicuro di voler eliminare <span>%num%</span> lettere?
pt_pt: Tem certeza de que deseja excluir <span>%num%</span> cartas?

source: Delete letter
es_es: Eliminar carta
fr_fr: Supprimer lettre
gl_es: Eliminar carta
it_it: Eliminare la lettera
pt_pt: Eliminar carta

source: Editing letter
es_es: Editando carta
fr_fr: Lettre d'édition
gl_es: Editar carta
it_it: Modificando lettera
pt_pt: Editando carta

source: Creating letter
es_es: Creando carta
fr_fr: Créer lettre
gl_es: Creando carta
it_it: Creando la lettera
pt_pt: Criando carta

source: Author information
es_es: Información del autor
fr_fr: Information sur l'auteur
gl_es: Información do autor
it_it: Informazioni sull'autore
pt_pt: Informação sobre o autor

source: List of words separated by words.
es_es: Lista de palabras separadas por comas.
fr_fr: Liste des mots séparés par des mots.
gl_es: Lista de palabras separadas por comas.
it_it: Lista di parole sparate da parole.
pt_pt: Lista de palavras separadas por vírgulas.

source: Related url
es_es: Url relacionado
fr_fr: URL connexes
gl_es: Url relacionado
it_it: Url relativo
pt_pt: Url relacionado

source: Texto
fr_fr: Texte
it_it: Testo

source: Unable to find any letter that matches your search.
fr_fr: Impossible de trouver toute lettre qui correspond à votre recherche.
it_it: Non è stato possibile trovare una lettera con la ricerca effettuata.
pt_pt: Não foi possível encontrar nenhuma carta que corresponda a sua busca.

source: Publish/Unpublish
es_es: Publicar/despublicar
fr_fr: Publier/dépublier
gl_es: Publicar/despublicar
it_it: Pubblica/Annulla Pubblicazione
pt_pt: Publicar/Despublicar

source: Editing opinion
es_es: Editando opinión
fr_fr: - Sélectionnez le type d'opinion -
gl_es: Editando opinión
it_it: Modificando opinione
pt_pt: Editando opinião

source: Creating opinion
es_es: Creando opinión
fr_fr: Création d'opinion
gl_es: Creando opinión
it_it: Creando opinione
pt_pt: Criando opinião

source: In homepage
es_es: En portada principal
fr_fr: En Page d'accueil
gl_es: En portada principal
it_it: Nella Prima Pagina Homepage
pt_pt: Na capa

source: -- Select opinion type --
fr_fr: - Selectionnez le type d'opinion -
it_it: -- Selezionare tipo di opinione --
pt_pt: - Selecione o tipo de opinião -

source: Opinion from author
es_es: Opinión de autor
fr_fr: Opinion de l'auteur
gl_es: Opinión de autor
it_it: Opinione dell'Autore
pt_pt: Opinião de autor

source: Opinion from editorial
es_es: Opinión de editorial
fr_fr: Opinion de l'édition
gl_es: Opinión de editorial
it_it: Opinione Editoriale
pt_pt: Opinião do editorial

source: Director's letter
es_es: Carta del director
fr_fr: Lettre du Directeur
gl_es: Carta do director
it_it: Lettera al Direttore
pt_pt: Opinião do diretor

source: Director Articles
es_es: Artículos del director
fr_fr: Articles du directeur
gl_es: Artigos do director
it_it: Articoli del Direttore
pt_pt: Artigos do diretor

source: Editorial Articles
es_es: Artículos de Editorial
fr_fr: Articles d'éditorial
gl_es: Artigos da editorial
it_it: Articoli Editoriali
pt_pt: Artigos do editorial

source: Other Articles
es_es: Otros artículos
fr_fr: Autres articles
gl_es: Outros artigos
it_it: Altri Articoli
pt_pt: Outros artigos

source: Editorial
fr_fr: Éditorial
it_it: Editoriale

source: Director
fr_fr: Directeur
it_it: Direttore
pt_pt: Diretor

source: Unable to find any opinion that matches your search.
fr_fr: Impossible de trouver un examen qui correspond à votre recherche.
it_it: Non è stata trovata un'opinione corrispondente alla ricerca.
pt_pt: Não foi possível encontrar nenhuma opinião que corresponda a sua busca.

source: There is no opinions yet.
es_es: No hay ninguna opinión todavía.
fr_fr: Il n'y a pas encore d'opiniones.
gl_es: Non hai ningunha opinión aínda.
it_it: Non ci sono ancora opinioni.
pt_pt: Não há opiniões ainda.

source: Opinion frontpage
es_es: Portada de opinión
fr_fr: Opinion Couverture
gl_es: Portada de opinión
it_it: Prima Pagina Opinioni
pt_pt: Capa de Opinião
