Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Reports
ca_es: Informes
eu_es: Txostenak
fr_fr: Rapports
pt_pt: Relatórios

source: Framework
ca_es: Marc
eu_es: Marur
fr_fr: Cadre
it_it: Struttura

source: Commands
ca_es: Ordres
es_es: Ordenes
eu_es: Aginduak
fr_fr: Commandes
gl_es: Ordes
it_it: Comandi
pt_pt: Comandos

source: OpCache Status
ca_es: Estat de l'Opcache
eu_es: Opcache egoera
fr_fr: Statut OpCache
it_it: Stato di OpCache
pt_pt: Estado OpCache

source: Ads.txt
ca_es: Anuncis.txt

source: Configs
ca_es: Configuracions
eu_es: Konfiguratzen ditu

source: Storage
ca_es: Emmagatzematge

source: Tasks
ca_es: Tasques

source: System
ca_es: Sistema
eu_es: Sistema
fr_fr: Système
it_it: Sistema
pt_pt: Sistema

source: Sitemaps
ca_es: Companys de lloc
eu_es: Mapa

source: Show/hide sidebar
ca_es: Mostra/amaga la barra lateral
eu_es: Erakutsi / ezkutatu alboko barra
fr_fr: Afficher/Masquer la barre latérale
it_it: Mostra/nascondi barra laterale
pt_pt: Mostrar/ocultar barra lateral

source: Items per page must be between 1 and 50000
ca_es: Els elements per pàgina han d'estar entre 1 i 50000
eu_es: Orrialde bakoitzeko elementuak 1 eta 50000 artean egon behar du

source: Items total must be between 500 and 1000
ca_es: Els elements totals han d'estar entre 500 i 1000
eu_es: Elementuak 500 eta 1000 artean egon behar dute

source: Sitemap saved successfully
ca_es: S'ha desat amb el lloc de lloc amb èxit
eu_es: Mapa-mapa arrakastaz gorde da

source: Settings saved successfully
ca_es: La configuració es va desar amb èxit
eu_es: Ezarpenak arrakastaz gordeta

source: %s users deleted successfully
ca_es: Els usuaris de %s es van suprimir amb èxit
eu_es: %s erabiltzaileak ondo ezabatu dira
it_it: %s utenti eliminati correttamente.

source: %s items could not be deleted successfully
ca_es: %s Els articles no es podrien suprimir amb èxit
eu_es: %s elementuak ezin dira behar bezala ezabatu

source: %s items updated successfully
ca_es: Els articles %s s'actualitzen amb èxit
eu_es: %s elementuak ondo eguneratuta

source: %s items could not be updated successfully
ca_es: Els articles de %s no es podrien actualitzar amb èxit
eu_es: %s elementuak ezin dira behar bezala eguneratu

source: Default system language
ca_es: Llenguatge de sistema per defecte
es_es: Idioma predeterminado del sistema
eu_es: Sistema lehenetsitako hizkuntza
fr_fr: La langue par défaut du système
gl_es: Idioma predeterminado do sistema
it_it: Linguaggio predefinito del sistema
pt_pt: Idioma padrão do sistema

source: User group deleted successfully
ca_es: El grup d'usuaris s'ha suprimit amb èxit
eu_es: Erabiltzaile taldea ondo ezabatu da
it_it: Gruppo Utenti eliminato correttamente.

source: %s user groups deleted successfully
ca_es: %s Els grups d'usuaris es van suprimir amb èxit
eu_es: %s erabiltzaile-taldeak ondo ezabatu dira
it_it: %s Gruppi Utenti eliminati correttamente

source: User group saved successfully
ca_es: Grup d'usuaris es va desar amb èxit
eu_es: Erabiltzaile taldea arrakastaz gorde da
fr_fr: Groupe d'utilisateurs créé avec succès
it_it: Gruppo Utenti salvato correttamente
pt_pt: Grupo de usuários guardado com êxito

source: %s user groups saved successfully
ca_es: Els grups d'usuaris de %s es van desar amb èxit
eu_es: %s erabiltzaile taldeak arrakastaz gorde dira

source: A new opennemas instance has been created
ca_es: S'ha creat una nova instància d'OpenNemas
es_es: Se ha creado una nueva instancia de OpenNemas
eu_es: OpenNEMAS instantzia berri bat sortu da
fr_fr: Une nouvelle journal de Opennemas a été créé
gl_es: Creouse unha nova instancia de OpenNemas
it_it: Un nuovo giornale Opennemas è stato creato
pt_pt: Uma nova instância de opennemas foi criada

source: Your newspaper is now live
ca_es: El vostre diari ara és en directe
eu_es: Zure egunkaria bizi da orain
fr_fr: Votre journal est vivent maintenant
it_it: Il tuo giornale è ora dispobile online
pt_pt: Seu jornal está on-line

source: Error when creating a new instance
ca_es: Error en crear una nova instància
eu_es: Errorea gertatu da instantzia berri bat sortzerakoan
fr_fr: Erreur lors de la création d'une nouvelle journal
it_it: Si è verificato un errore durante la creazione del nuovo giornale
pt_pt: Erro ao criar uma nova instância

source: No file provided
ca_es: No es proporciona cap fitxer
eu_es: Ez da fitxategirik eman

source: A file with the same name has already been uploaded today
ca_es: Avui ja s'ha penjat un fitxer amb el mateix nom
eu_es: Izen bera duen fitxategia dagoeneko kargatu da gaur

source: Frontpage
ca_es: Pàgina frontal
es_es: Portada
eu_es: Frontada
fr_fr: Couverture
gl_es: Portada
it_it: Prima Pagina
pt_pt: Capa

source: You have exceeded the version limit. Delete one to create a new one
ca_es: Heu superat el límit de la versió. Suprimiu -ne un per crear -ne un de nou
eu_es: Bertsioaren muga gainditu duzu. Ezabatu bat berria sortzeko

source: Item not found
ca_es: Element no trobat
eu_es: Ez da elementua aurkitu

source: Invalid argument
ca_es: Argument no vàlid
eu_es: Argudio baliogabea

source: The item is already imported
ca_es: L'article ja s'ha importat
eu_es: Elementua dagoeneko inportatuta dago

source: The synchronization is already in progress. Try again later.
ca_es: La sincronització ja està en curs. Torneu -ho a provar més tard.
eu_es: Sinkronizazioa dagoeneko martxan dago. Saiatu berriro geroago.

source: The maximum height for the %s is 120px. Please adjust your image size.
ca_es: L’alçada màxima del %s és de 120px. Ajusteu la mida de la imatge.
eu_es: %s-ren gehienezko altuera 120px da. Mesedez, egokitu zure irudiaren tamaina.

source: of
ca_es: de
es_es: de
eu_es: -ren
gl_es: de

source: Invalid category
ca_es: Categoria no vàlida
eu_es: Kategoria baliogabea

source: Tag is too long. Maximum 60 characters.
ca_es: L’etiqueta és massa llarga. Màxim 60 caràcters.
eu_es: Etiketa luzeegia da. Gehienez 60 karaktere.

source: The selected locale is invalid
ca_es: La configuració local seleccionada no és vàlida
eu_es: Aukeratutako lokala baliogabea da

source: There is another tag with the same name or slug
ca_es: Hi ha una altra etiqueta amb el mateix nom o llimac
eu_es: Izen edo bare bereko beste etiketa bat dago

source: Home
ca_es: Casa
es_es: Portada
eu_es: Etxe
fr_fr: Page d'accueil
gl_es: Portada
pt_pt: Inicio

source: First
ca_es: Primer
eu_es: Lehenengo
fr_fr: Premier
it_it: Primo
pt_pt: Primeiro

source: Last
ca_es: Últim
eu_es: Azken
fr_fr: Dernier
it_it: Ultimo
pt_pt: Último

source: Next
ca_es: Pròxim
es_es: Siguiente
eu_es: Gero
fr_fr: Suivant
gl_es: Seguinte
it_it: Seguente
pt_pt: Próximo

source: Previous
ca_es: Previ
es_es: Anterior
eu_es: Aldez aurreko
fr_fr: Précédent
gl_es: Anterior
it_it: Precedente
pt_pt: Anterior

source: The minimun size for the %s is 200x200. Please adjust your image size.
ca_es: La mida mínima del %s és de 200x200. Ajusteu la mida de la imatge.
eu_es: %s-ren tamaina minimoa 200x200 da. Mesedez, egokitu zure irudiaren tamaina.

source: Notification scheduled successfully. For further details, click <a href="webpush_notifications/history">here</a>
ca_es: Notificació programada amb èxit. Per a més detalls, feu clic
eu_es: Jakinarazpena arrakastaz programatuta. Xehetasun gehiago nahi izanez gero, egin klik <a href = "webpush_notifications / history"> hemen </a>

source: ID
ca_es: Id Iditures

source: Biography
ca_es: Biografia
es_es: Biografía
eu_es: Biografia
fr_fr: Biographie
gl_es: Biografía
it_it: Biografia

source: Slug
ca_es: Fitxa
eu_es: Bare
fr_fr: Chemin

source: Blog
ca_es: Bloc
eu_es: Bld
fr_fr: Blogueur

source: Short Biography
ca_es: Biografia curta
es_es: Biografía corta
eu_es: Biografia laburra
fr_fr: Biographie courte
gl_es: Biografía curta
it_it: Breve Biografia

source: Running cleanup in background
ca_es: Running Cleanup al fons
eu_es: Garbiketa atzeko planoan

source: Accepted
ca_es: Acceptat
es_es: Aceptado
eu_es: Onalde
fr_fr: Accepté
gl_es: Aceptado
it_it: Accettato
pt_pt: Aceitado

source: Rejected
ca_es: Rebutjat
es_es: Rechazado
eu_es: Errefusatu
fr_fr: Rejecté
gl_es: Rexeitado
it_it: Rifiutato
pt_pt: Rejeitado

source: Pending
ca_es: Pendent
es_es: Pendiente
eu_es: -En zain
fr_fr: En attendant
gl_es: Pendente
it_it: In attesa
pt_pt: Pendente

source: Settings saved.
ca_es: Configuració desada.
es_es: Opciones guardadas
eu_es: Ezarpenak gordeta.
fr_fr: Paramètres sauvegardés.
gl_es: Opcións gardadas.
it_it: Configurazione salvata.
pt_pt: Configurações guardadas.

source: There was an error while saving the settings
ca_es: Hi va haver un error en desar la configuració
es_es: Se ha producido un error al guardar las preferencias
eu_es: Ezarpenak gordetzean akats bat gertatu da
fr_fr: Il y avait une erreur lors de l'enregistrement des paramètres
gl_es: Produciuse un erro ao gardar as preferencias.
it_it: Si è verificato un errore durante la memorizzazione della configurazione
pt_pt: Houve um erro ao guardar as configurações

source: Monday
ca_es: Dilluns
eu_es: Astelehen

source: Tuesday
ca_es: Dimarts
eu_es: Astearte

source: Wednesday
ca_es: Dimecres
eu_es: Asteazken

source: Thursday
ca_es: Dijous
eu_es: Ostegun

source: Friday
ca_es: Divendres
eu_es: Ostiral

source: Saturday
ca_es: Dissabte
eu_es: Larunbat

source: Sunday
ca_es: Diumenge
eu_es: Igande

source: Holiday
ca_es: Dia festiu
eu_es: Opor

source: Without position
ca_es: Sense posició
es_es: Sin posición
eu_es: Posizio gabe
fr_fr: Sans la position
gl_es: Sen posición
it_it: Senza posizione
pt_pt: Sem posição

source: Item imported successfully
ca_es: Article importat amb èxit
eu_es: Inportatutako elementua arrakastaz

source: %s items imported successfully
ca_es: %s Els articles importats amb èxit
eu_es: %s elementuak arrakastaz inportatutako elementuak

source: %s items could not be imported successfully
ca_es: %s Els articles no es podrien importar amb èxit
eu_es: %s elementuak ezin dira behar bezala inportatu

source: Text
ca_es: Texte
eu_es: Testu
fr_fr: Texte
it_it: Testo
pt_pt: Texto

source: Photo
ca_es: Foto
es_es: Foto
eu_es: Argazki
gl_es: Foto
it_it: Immagine
pt_pt: Foto

source: Server connection success!
ca_es: L’èxit de la connexió del servidor!
eu_es: Zerbitzariaren konexioaren arrakasta!
it_it: La connessione al server è avvenuta con successo.

source: Unable to connect to the server
ca_es: No es pot connectar al servidor
eu_es: Ezin da konektatu zerbitzarira
it_it: Difficoltá nel connettersi con il server.

source: Running syncronization in background
ca_es: Executant sincronització en segon pla
eu_es: Korrika sinkronizazioa atzeko planoan

source: %d hour
ca_es: %d hora
es_es: %d hora
eu_es: %d ordua
fr_fr: %d heure
gl_es: %d hora
it_it: %d ora
pt_pt: %d hora

source: %d hours
ca_es: %d hores
es_es: %d horas
eu_es: %d ordu
fr_fr: %d heures
gl_es: %d horas
it_it: %d ore
pt_pt: %d horas

source: 1 day
ca_es: 1 dia
es_es: 1 día
eu_es: Egun 1
fr_fr: 1 jour
gl_es: 1 día
it_it: 1 giorno
pt_pt: 1 dia

source: %d days
ca_es: %d dies
es_es: %d días
eu_es: %d egunak
fr_fr: %d jours
gl_es: %d días
it_it: %d giorni
pt_pt: %d dias

source: %d week
ca_es: %d Setmana
es_es: %d semanas
eu_es: %d aste
fr_fr: %d semaine
gl_es: %d semana
it_it: %d settimana
pt_pt: %d semana

source: %d weeks
ca_es: %d setmanes
es_es: %d semanas
eu_es: %d aste
fr_fr: %d semaines
gl_es: %d semanas
it_it: %d settimane
pt_pt: %d semanas

source: No limit
ca_es: Sense límit
es_es: Sin límite
eu_es: Ez mugarik
fr_fr: Sans limites
gl_es: Sen límite
it_it: Senza limite
pt_pt: Sem limite

source: List of contents
ca_es: Llista de continguts
eu_es: Edukien zerrenda

source: No filter
ca_es: Sense filtre
eu_es: Iragazkia ez

source: Last in 24 hours
ca_es: Última en 24 hores
eu_es: Azken 24 ordutan

source: Most viewed 24hs
ca_es: La majoria de les 24 hores es veuen
eu_es: Gehien ikusitako 24 ordu

source: Most viewed 3 days
ca_es: La majoria es veia 3 dies
eu_es: Gehien ikusitakoak 3 egun

source: Opinion
ca_es: Opinió
es_es: Opinión
eu_es: Iritzi
it_it: Opinione
pt_pt: Opinião

source: Webpush Module is not activated
ca_es: El mòdul Webpush no està activat
eu_es: Webpush modulua ez da aktibatuta

source: A minimum of 2 answers are required
ca_es: Cal un mínim de 2 respostes
eu_es: Gutxienez 2 erantzun behar dira

source: Server connection success
ca_es: Èxit de la connexió del servidor
eu_es: Zerbitzariaren konexioaren arrakasta

source: Article remove successfully
ca_es: L'article elimina amb èxit
eu_es: Artikulua Kendu behar bezala

source: Article uploaded successfully
ca_es: L'article es va penjar amb èxit
eu_es: Artikulua igo da arrakastaz

source: PressClipping Module is not activated
ca_es: El mòdul de premsa no està activat
eu_es: PressClipping modulua ez da aktibatuta

source: Account data removed successfully
ca_es: Les dades del compte s’eliminen amb èxit
eu_es: Kontuaren datuak behar bezala kendu dira

source: Unable to remove account data
ca_es: No es pot eliminar les dades del compte
eu_es: Ezin da kontuko datuak kendu

source: Activated
ca_es: Activat
es_es: Activado
eu_es: Aktibatu
fr_fr: Activé
gl_es: Activado
it_it: Attivato
pt_pt: Ativado

source: Registration date
ca_es: Data d’inscripció
eu_es: Izena emateko data
fr_fr: Date d'inscription
it_it: Data di registrazione
pt_pt: Data de registro

source: Yes
ca_es: Sí
es_es: Sí
eu_es: Bai
fr_fr: Oui
gl_es: Si
it_it: Si
pt_pt: Sim

source: Locale
ca_es: Local
eu_es: Herrelai

source: Contents translated successfully
ca_es: Contingut traduït amb èxit
eu_es: EDUKIAK Itzulitako arrakastaz

source: Items deleted successfully
ca_es: Els articles es van suprimir amb èxit
eu_es: Elementuak behar bezala ezabatu dira

source: Tag
ca_es: Etiqueta
eu_es: Etiketa

source: User
ca_es: Utilitari
es_es: Usuario
eu_es: Erabiltzaile
fr_fr: Utilisateur
gl_es: Usuario
it_it: Utente
pt_pt: Usuário

source: User Group
ca_es: Grup d'usuaris
eu_es: Erabiltzaile talde

source: Username
ca_es: Nom d'usuari
es_es: Nombre de usuario
eu_es: Erabiltzaile izena
fr_fr: Nom d'utilisateur
gl_es: Nome de usuario
it_it: Nome Utente
pt_pt: Nome de usuário

source: Enabled
ca_es: Activat
eu_es: Gaituable
fr_fr: Activée
it_it: Attivato

source: Please check the video url, seems to be incorrect
ca_es: Consulteu l’URL de vídeo, sembla que és incorrecte
es_es: Comprueba la dirección del vídeo, parece ser incorrecta.
eu_es: Mesedez, egiaztatu bideo URLa, okerra dela dirudi
fr_fr: S'il vous plaît vérifier l'URL de la vidéo, semble être incorrect
gl_es: Comprobe o URL do vídeo, semella ser incorrecto
it_it: Per favore controllare l'indirizzo della pagina (url), sembrerebbe incorretto
pt_pt: Por favor verifique o URL do vídeo, parece ser incorreta

source: Can't get video information. Check the url
ca_es: No es pot obtenir informació de vídeo. Comproveu l'URL
es_es: No es posible obtener la información del vídeo. Comprueba la dirección.
eu_es: Ezin duzu bideo informazioa eskuratu. Begiratu URLa
fr_fr: Vous ne pouvez pas obtenir des informations vidéo. Vérifiez l'url
gl_es: Non foi posíbel obter información do vídeo. Comprobe o enderezo.
it_it: Ci è stato impossibile ottenere le informazioni del video. Per favore controllare l'indirizzo della pagina (url).
pt_pt: Não foi possível obter a informação do vídeo. Verifique o URL

source: Unexpected error
ca_es: Error inesperat
eu_es: Ustekabeko errorea

source: Author id
ca_es: Identificador d'autor
eu_es: Egilearen IDa

source: Author name
ca_es: Nom d'autor
es_es: Nombre del autor
eu_es: Egilearen izena
gl_es: Nome do autor

source: Blank
ca_es: Inexpressiva
eu_es: Lau

source: Canonical url
ca_es: URL canònic
eu_es: URL kanonikoa

source: Category id
ca_es: Identificador de la categoria
eu_es: Kategoria IDa

source: Category name
ca_es: Nom de la categoria
eu_es: Kategoria izena

source: Content id
ca_es: Identificador de contingut
eu_es: Edukiaren IDa

source: Devices
ca_es: Els objectius
eu_es: Gailuak

source: Page type
ca_es: Tipus de pàgina
eu_es: Orrialde mota

source: Page format
ca_es: Format de pàgina
eu_es: Orriaren formatua

source: Instance name
ca_es: Nom de la instància
es_es: Nombre de la instancia
eu_es: Instance izena
fr_fr: Nom de l'instance
gl_es: Nome da instancia
it_it: Nome del giornale

source: Restricted
ca_es: Restringit
eu_es: Murriztu

source: Language
ca_es: Llengua
es_es: Idioma:
eu_es: Mintzaira
fr_fr: Langue
gl_es: Idioma:
it_it: Lingua

source: Last editor id
ca_es: Últim identificador de l'editor
eu_es: Azken editorearen IDa

source: Last editor name
ca_es: Últim nom de l'editor
eu_es: Azken editorearen izena

source: Main domain
ca_es: Domini principal
eu_es: Domeinu Nagusia

source: Media element
ca_es: Element multimèdia
eu_es: Multimedia elementua

source: Pretitle
ca_es: Pretessor
es_es: Antetítulo
eu_es: Tratte
fr_fr: Pretitre:
gl_es: Antetítulo
it_it: Occhiello
pt_pt: Antetítulo

source: Published date
ca_es: Data publicada
eu_es: Argitaratutako data

source: Publisher id
ca_es: Identificador de l'editorial
eu_es: Argitaletxearen IDa

source: Publisher name
ca_es: Nom de l'editor
eu_es: Argitaletxearen izena

source: Tag names
ca_es: Noms d'etiquetes
eu_es: Tag izenak

source: Tag slugs
ca_es: Etiqueta llimacs
eu_es: Etiketa bareak

source: Updated date
ca_es: Data actualitzada
eu_es: Eguneratutako data

source: Pay with credit card
ca_es: Paga amb targeta de crèdit
eu_es: Ordaindu kreditu txartelarekin
fr_fr: Payer par carte de crédit
it_it: Pagamento con carta di credito

source: Pay via PayPal
ca_es: Paga a través de PayPal
eu_es: Ordaindu PayPal bidez

source: There is no billing information.
ca_es: No hi ha informació de facturació.
eu_es: Ez dago fakturazio informaziorik.

source: Corporate and Business
ca_es: Corporatiu i negocis
eu_es: Korporatiboa eta negozioa

source: corporate-and-business
ca_es: corporatiu i comercial
eu_es: Korporazio eta negozioak

source: Conferences
ca_es: Conferències
eu_es: Hitzaldiak

source: conferences
ca_es: conferències
eu_es: Hitzaldiak

source: Seminars
ca_es: Seminaris
eu_es: Mintegiak

source: seminars
ca_es: seminaris
eu_es: mintegiak

source: Webinars
ca_es: Seminaris web
eu_es: Webguneak

source: webinars
ca_es: seminaris web
eu_es: webguneak

source: Trade Shows
ca_es: Salons
eu_es: Azoka-ikuskizunak

source: trade-shows
ca_es: Shows
eu_es: merkataritza-ikuskizunak

source: Press Conferences
ca_es: Conferències de premsa
eu_es: Prentsaurrekoak

source: press-conferences
ca_es: Conferències de premsa
eu_es: prentsa-jardunaldiak

source: Workshops
ca_es: Tallers
eu_es: Tailerrak

source: workshops
ca_es: tallers
eu_es: Tailerrak

source: Product Launches
ca_es: Llançaments de productes
eu_es: Produktuak merkaturatzen ditu

source: product-launches
ca_es: Productes-llançaments
eu_es: Produktuak merkaturatzen ditu

source: Networking
ca_es: Xarxa
eu_es: Sarean

source: networking
ca_es: xarxa
eu_es: sarean

source: Team Building
ca_es: Edifici d'equips
eu_es: Taldearen eraikina

source: team-building
ca_es: creació d'equips
eu_es: Talde-eraikuntza

source: Summits
ca_es: Primers
eu_es: Gailur

source: summits
ca_es: primers
eu_es: gailur

source: Weddings
ca_es: Casaments
eu_es: Ezkontzak

source: weddings
ca_es: casaments
eu_es: ezkontzak

source: Baptisms
ca_es: Batejos
eu_es: Bataioak

source: baptisms
ca_es: batejos
eu_es: Bataioak

source: First Communions
ca_es: Primeres Comunions
eu_es: Lehen jaunartzeak

source: first-communions
ca_es: Primers comuns
eu_es: Lehen-jaunartzeak

source: Anniversaries
ca_es: Aniversaris
eu_es: Urteurrenez

source: anniversaries
ca_es: aniversaris
eu_es: urteurrenez

source: Birthdays
ca_es: Aniversaris
eu_es: Urtebetetzeak

source: birthdays
ca_es: aniversaris
eu_es: Urtebetetzeak

source: Farewells
ca_es: Adéu
eu_es: Agur

source: farewells
ca_es: adéu
eu_es: agur

source: Baby Showers
ca_es: Dutxes per a nadons
eu_es: Haurtxoentzako dutxak

source: baby-showers
ca_es: Showers Baby
eu_es: haurtxo-dutxak

source: Graduations
ca_es: Graduacions
eu_es: Graduazio

source: graduations
ca_es: graduacions
eu_es: graduazio

source: Themed Parties
ca_es: Festes temàtiques
eu_es: Festa tematikoak

source: themed-parties
ca_es: parts temàtiques
eu_es: Gaikako festak

source: Cultural and Artistic
ca_es: Cultural i artístic
eu_es: Kultura eta artistikoa

source: cultural-and-artistic
ca_es: cultural i artístic
eu_es: Kultur eta artistikoa

source: Theater
ca_es: Teatre
eu_es: Antzerti

source: theater
ca_es: teatre
eu_es: antzerti

source: Museum
ca_es: Museu
eu_es: Museoa

source: museum
ca_es: museu
eu_es: museoa

source: Exhibitions
ca_es: Exposicions
eu_es: Erakusketak

source: exhibitions
ca_es: exposicions
eu_es: Erakusketak

source: Performances
ca_es: Actuacions
eu_es: Emanaldiak

source: performances
ca_es: actuacions
eu_es: emanaldiak

source: Cinema
ca_es: Cinèma
eu_es: Zine

source: cinema
ca_es: cinèma
eu_es: zine

source: Book Fairs
ca_es: Fires de llibres
eu_es: Liburu azokak

source: book-fairs
ca_es: Flaques de llibres
eu_es: Liburu azokak

source: Urban Art
ca_es: Art urbà
eu_es: Hiriko artea

source: urban-art
ca_es: Art Urbà
eu_es: Hiri-Arte

source: Sports
ca_es: Esport
eu_es: Kirol

source: sports
ca_es: esport
eu_es: kirol

source: Races
ca_es: Curses
eu_es: Lasterketak

source: races
ca_es: curses
eu_es: lasterketak

source: Tournaments
ca_es: Tornejos
eu_es: Txirak

source: tournaments
ca_es: tornejos
eu_es: Txirak

source: sports-exhibitions
ca_es: Exhibicions esportives
eu_es: Kirol-erakusketak

source: sports-classes
ca_es: Classes esportives
eu_es: kirol-klaseak

source: Triathlons
ca_es: Triatlons
eu_es: Triatloiak

source: triathlons
ca_es: triatlons
eu_es: triatloiak

source: Extreme Sports
ca_es: Esports extrems
eu_es: Muturreko kirolak

source: extreme-sports
ca_es: Esports extrems

source: Educational
ca_es: Educatiu
eu_es: Hezkuntza hezkuntza

source: educational
ca_es: educatiu
eu_es: hezkuntza hezkuntza

source: Courses
ca_es: Cursos
eu_es: Ikastaroak

source: courses
ca_es: cursos
eu_es: ikastaroak

source: educational-conferences
ca_es: Conferències educatives
eu_es: Hezkuntza-Jardunaldiak

source: Symposiums
ca_es: Simposis
eu_es: Jardunaldiak

source: symposiums
ca_es: simposis
eu_es: Jardunaldiak

source: Debates
ca_es: Debats
eu_es: Eztabaidatu

source: debates
ca_es: departaments
eu_es: eztabaidatu

source: Fairs
ca_es: Fensitats
eu_es: Azokak

source: educational-fairs
ca_es: Fars educatives
eu_es: Hezkuntza-Azokak

source: Religious
ca_es: Religiosa
eu_es: Erlijiozko

source: religious
ca_es: religiosa
eu_es: erlijiozko

source: Pilgrimages
ca_es: Peregrinaments
eu_es: Erromesiak

source: pilgrimages
ca_es: peregrinaments
eu_es: Erromesiak

source: Retreats
ca_es: Retirs
eu_es: Atzera egin

source: retreats
ca_es: retirs
eu_es: atzera egin

source: Festivities
ca_es: Festes
eu_es: Jaiak

source: festivities
ca_es: festes
eu_es: Jaiak

source: Charitable
ca_es: Beneficenciant
eu_es: Oner

source: charitable
ca_es: beneficenciant
eu_es: oner

source: Gala Events
ca_es: Esdeveniments de gala
eu_es: GALA EKITALDIAK

source: Auctions
ca_es: Subhastes
eu_es: Enkanteak

source: auctions
ca_es: subhastes
eu_es: enkanteak

source: Donations
ca_es: Donacions
eu_es: Dohainpen

source: donations
ca_es: donacions
eu_es: dohainpen

source: Volunteering
ca_es: Voluntariat
eu_es: Boluntariotza

source: volunteering
ca_es: voluntariat
eu_es: Boluntariotza

source: Benefit Concerts
ca_es: Concerts de beneficis
eu_es: Onura Kontzertuak

source: benefit-concerts
ca_es: Concerts de beneficis
eu_es: Prestazio kontzertuak

source: Gastronomic
ca_es: Gastronòmic
eu_es: Gastronomiko

source: gastronomic
ca_es: gastronòmic
eu_es: gastronomiko

source: Food Fairs
ca_es: Fires de menjar
eu_es: Elikagaien azokak

source: food-fairs
ca_es: Flaques de menjar
eu_es: janari-azokak

source: Tastings
ca_es: Degustacions
eu_es: Askaatze

source: tastings
ca_es: degustacions
eu_es: askaatze
