Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Gastronomic Festivals
ca_es: Festivals gastronòmics
eu_es: Jaialdi gastronomikoak

source: gastronomic-festivals
ca_es: Festivalls gastronòmics
eu_es: Gastronomiko-Jaiak

source: Technological
ca_es: Tecnològic
eu_es: Teknologiko

source: technological
ca_es: tecnològic
eu_es: teknologiko

source: Tech Fairs
ca_es: Fires tecnològiques
eu_es: Azoka teknologikoak

source: tech-fairs
ca_es: bucs tecnològiques
eu_es: Teknika-azokak

source: Demos
ca_es: Demostracions
eu_es: Aten atal

source: demos
ca_es: demostracions
eu_es: aten atal

source: Governmental
ca_es: Governamental
eu_es: Gobernu

source: governmental
ca_es: governamental
eu_es: gobernu

source: Inaugurations
ca_es: Inauguracions
eu_es: Inaugurazioak

source: inaugurations
ca_es: inauguracions
eu_es: inaugurazioak

source: governmental-summits
ca_es: estums governamentals
eu_es: Gobernu-gailurrak

source: governmental-debates
ca_es: Debats governamentals
eu_es: Gobernu-eztabaidak

source: Other
ca_es: Altre
es_es: Otros
eu_es: Beste
fr_fr: Autre
gl_es: Outro
it_it: Altro
pt_pt: Outro

source: other
ca_es: altres
eu_es: bestela

source: Circus
ca_es: Circ
eu_es: Zirkua

source: circus
ca_es: circ
eu_es: zirkua

source: Live blog post
ca_es: Publicació del bloc en directe
eu_es: BIZI BLOG POST

source: Google News Showcase
ca_es: Showcase de Google News

source: Author
ca_es: Autora
es_es: Autor
eu_es: Idazle
fr_fr: Auteur
gl_es: Autor
it_it: Autore
pt_pt: Autor

source: External link
ca_es: Enllaç extern
es_es: Enlace externo
eu_es: Kanpoko esteka
fr_fr: Lien externe
gl_es: Engadir ligazón externa
it_it: Collegamento esterno
pt_pt: Link externo

source: Schedule
ca_es: Llista
es_es: Planificación
eu_es: Egutegi
fr_fr: Programme
gl_es: Planificación
it_it: Programmazione
pt_pt: Horário

source: Options for SEO
ca_es: Opcions per a SEO
eu_es: SEO aukerak

source: Options for Social Networks
ca_es: Opcions per a xarxes socials
eu_es: Sare sozialetarako aukerak

source: Webpush Notifications
ca_es: Notificacions Webpush
eu_es: Webpush jakinarazpenak

source: Vote end date
ca_es: Data de final de vot
eu_es: Bozkatu amaiera data

source: Date
ca_es: Data
es_es: Fecha
eu_es: Datil
gl_es: Data
it_it: Data
pt_pt: Data

source: Organizer data
ca_es: Dades dels organitzadors
eu_es: Antolatzaileen datuak

source: Event date
ca_es: Data de l'esdeveniment
eu_es: Gertaeraren data

source: Event Type
ca_es: Tipus d'esdeveniments
eu_es: Ekitaldi mota

source: Event location
ca_es: Ubicació de l'esdeveniment
eu_es: Gertaeraren kokapena

source: Tickets
ca_es: Tiquets
eu_es: Sarrerak

source: External website
ca_es: Lloc web extern
eu_es: Kanpoko webgunea

source: Subsection of
ca_es: Subsecció de
es_es: Subsección de
eu_es: Azpiatala
fr_fr: Sous-secteur de la
gl_es: Subsección de
it_it: Sottosezione di
pt_pt: Subseção de

source: Logo
ca_es: Registre
eu_es: Erloleiko

source: Cover
ca_es: Tapa
es_es: Portada
eu_es: Estalki
fr_fr: Couverture
gl_es: Portada
it_it: Copertina
pt_pt: Tampa

source: Type
ca_es: Tipus
es_es: Tipo
eu_es: Tipo
gl_es: Tipo
it_it: Tipo
pt_pt: Tipo

source: Company info
ca_es: Informació de l'empresa
eu_es: Enpresaren informazioa

source: Timetable
ca_es: Horari
eu_es: Ordutegi

source: Phone
ca_es: Telèfon
eu_es: Telefon
fr_fr: Téléphone
it_it: Telefono
pt_pt: Telefone

source: Social network
ca_es: Xarxa Social
eu_es: Sare soziala

source: Mortuary
ca_es: Funerària
eu_es: Gorputegi

source: Google maps url
ca_es: URL de Google Maps

source: Visibility
ca_es: Visibilitat
eu_es: Ikuspen

source: Redirection
ca_es: Redirecció
eu_es: -Nagun

source: Requests
ca_es: Peticions
eu_es: Eskaerak

source: Featured in frontpage
ca_es: Apareix a FrontPage
eu_es: FrontPage-en agertzen da

source: Featured in inner
ca_es: Presentat a Inner
eu_es: Barrualdean agertzen da

source: Related in frontpage
ca_es: Relacionat a FrontPage
es_es: Relacionados en portada Sección.
eu_es: Lotutako orrian
fr_fr: Contenu associée dans couverture
gl_es: Relacionado en portada
it_it: Relazionati in prima pagina
pt_pt: Relacionados na capa

source: Related in inner
ca_es: Relacionat a Inner
es_es: Relacionado en noticia interior
eu_es: Barrualdean lotuta
fr_fr: Contenu associée dans la page intérieure
gl_es: Relacionado en portadilla
it_it: Relazionati nell'articolo interiore
pt_pt: Relacionados no interior

source: Agency
ca_es: Agència
es_es: Agencia
eu_es: Agentzia
fr_fr: Agence de presse
gl_es: Axencia
it_it: Agenzia
pt_pt: Agência

source: Max sents reached
ca_es: Van arribar els sents màxims
eu_es: Max Sents iritsi zen

source: %d subscribers
ca_es: Subscriptors %d
eu_es: %d Harpidedunak

source: Unable to deliver your email
ca_es: No es pot lliurar el vostre correu electrònic
es_es: No fué posible enviar tu correo
eu_es: Ezin da zure posta elektronikoa entregatu
fr_fr: Impossible de remettre votre e-mail
gl_es: Non foi posíbel enviar o seu correo
it_it: Non è stato possibile consegnare la email
pt_pt: Não foi possível entregar seu e-mail

source: Email not valid: %s %s
ca_es: Correu electrònic no vàlid: %s %s
eu_es: Posta elektronikoa ez da baliozkoa:%s%s

source: Subscription form
ca_es: Formulari de subscripció
es_es: Formulario de Subscripción
eu_es: Harpidetza orria
fr_fr: Formulaire d'abonnement
gl_es: Formulario de suscrición
it_it: Formulario di sottoscrizione
pt_pt: Formulário de subscrição

source: Sorry, we were unable to complete your request. Check the form and try again
ca_es: Ho sento, no hem pogut completar la vostra sol·licitud. Comproveu el formulari i torneu -ho a provar
es_es: No hemos podido completar su petición. Compruebe el formulario e inténtelo de nuevo.
eu_es: Barkatu, ezin izan dugu zure eskaera bete. Egiaztatu inprimakia eta saiatu berriro
fr_fr: Désolé, nous étions incapables de compléter votre demande. Vérifiez la forme et essayez à nouveau
gl_es: Non puidemos completar a súa petición. Comprobe o formulario e ténteo de novo.
it_it: Siamo spiacenti, non siamo riusciti a completare la sua richiesta. Per favore controllare il formulario e riprovare.
pt_pt: Desculpe, não foi possível concluir o sua solicitação. Verifique o formulário e tente novamente

source: The transaction was successful
ca_es: La transacció va tenir èxit
eu_es: Transakzioa arrakastatsua izan da

source: The transaction was declined by the bank
ca_es: La transacció va ser rebutjada pel banc
eu_es: Eragiketa bankuak behera egin zuen

source: This transaction was already processed
ca_es: Aquesta transacció ja es va processar
eu_es: Transakzio hau dagoeneko prozesatu zen

source: There are some errors in the form
ca_es: Hi ha alguns errors en la forma
eu_es: Inprimakian akats batzuk daude

source: There was an issue with the transaction
ca_es: Hi va haver un problema amb la transacció
eu_es: Transakzioarekin arazo bat zegoen

source: List
ca_es: Inscriure
es_es: Listado
eu_es: Zerrenda
fr_fr: Liste
gl_es: Lista
it_it: Lista
pt_pt: Lista

source: Activate/deactivate
ca_es: Activar/desactivar
es_es: Activar/desactivar
eu_es: Aktibatu / desaktibatu
fr_fr: Activer/désactiver
gl_es: Activar/desactivar
it_it: Attiva/Disattiva
pt_pt: Activar/desactivar

source: Edit
ca_es: Preprarar una edició
es_es: Editar
eu_es: Agitaratu
fr_fr: éditer
gl_es: Editar
it_it: Modifica
pt_pt: Editar

source: Remove
ca_es: Treure
es_es: Eliminar
eu_es: Atera
fr_fr: Supprimer
gl_es: Eliminar
it_it: Cancella
pt_pt: Remover

source: Create
ca_es: Crear
es_es: Crear
eu_es: Sortu
fr_fr: Créer
gl_es: Crear
it_it: Crea
pt_pt: Criar

source: Manage frontpages
ca_es: Gestiona les FrontPages
es_es: Gestionar portadas
eu_es: FrontPages kudeatu
fr_fr: gérer couverture
gl_es: Xestionar portadas
it_it: Gestisci le prime pagine
pt_pt: Gerenciar capas

source: List pending articles
ca_es: Enumereu articles pendents
es_es: Listado de artículos pendientes
eu_es: Zerrendatu beharreko artikuluak
fr_fr: Liste attendant articles
gl_es: Listado de artigos pendentes
it_it: Lista di articoli in sospeso
pt_pt: Listar artigos pendentes

source: Publish/unpublish
ca_es: Publicar/inèdit
es_es: Publicar/despublicar
eu_es: Argitaratu / argitaratu
fr_fr: Publier/dépublier
gl_es: Publicar/despublicar
it_it: Pubblica/Annulla Pubblicazione
pt_pt: Publicar/despublicar

source: Delete
ca_es: Esborrar
es_es: Eliminar
eu_es: Ezabatu
fr_fr: Supprimer
gl_es: Eliminar
it_it: Elimina
pt_pt: Excluir

source: Arquive/unarquive
ca_es: Arquive/inarquive
es_es: Archivar/desarchivar
eu_es: Arquive / Afektiboa
fr_fr: Archiver/unarchiver
gl_es: Arquivar/desarquivar
it_it: Archivia/Annulla Archiviazione
pt_pt: Arquivar/desarquivar

source: Manager favorite flag
ca_es: Bandera preferida del gerent
es_es: Gestionar el estado de favorito
eu_es: Kudeatzaile gogoko bandera
fr_fr: Manager favorite préféré
gl_es: Xestionar estado de favorito
it_it: Gestore dei preferiti
pt_pt: Gerenciar favoritos

source: Manage home frontpage
ca_es: Gestiona la pàgina principal
es_es: Gestionar portada principal
eu_es: Etxeko frontada kudeatu
fr_fr: Gestionnaire la coverture de la page d'accueil
gl_es: Xestionar portada principal
it_it: Gestisci la Prima Pagina Homepage
pt_pt: Gerenciar capa principal

source: Send to trash and restore
ca_es: Enviar a les escombraries i restaurar
es_es: Enviar y restaurar de la papelera
eu_es: Bidali zakarrontzira eta leheneratu
fr_fr: Envoyer à la corbeille et restaurer
gl_es: Enviar e restaurar do lixo
it_it: Invia al cestino e ripristina
pt_pt: Enviar para o lixo e restaurar

source: List articles in arquive
ca_es: Enumereu articles a Arquive
es_es: Listar artículos en hemeroteca
eu_es: Zerrendatu artikuluak Arquive-n
fr_fr: Liste des articles dans les archives
gl_es: Listar artigos en hemeroteca
it_it: Lista degli articoli nell'archivio
pt_pt: Listar artigos em arquivo

source: Manage advertisements for homepage
ca_es: Gestioneu els anuncis per a la pàgina d'inici
es_es: Administrar publicidades en portadas
eu_es: Kudeatu hasierako iragarkiak
fr_fr: Gérer des publicités pour le page d'accueil
gl_es: Xestionar publicidade da portada
it_it: Gestisci la pubblicità della Homepage
pt_pt: Gerenciar anuncios para capa

source: Manage favorite flag
ca_es: Gestiona la bandera preferida
es_es: Gestionar estado de favorito
eu_es: Kudeatu gogoko bandera
fr_fr: Gérer drapeau préféré
gl_es: Xestionar estado de favorito
it_it: Gestisci i tuoi preferiti
pt_pt: Gerenciar favoritos

source: Administrate opinion widget
ca_es: Administreu el widget d'opinió
es_es: Administrar widget de opinión
eu_es: Administratu Iritzi Widget
fr_fr: Administrer widget opinion
gl_es: Administrar widget de opinión
it_it: Gestisci il widget di opinione
pt_pt: Administrar widget de opinião

source: Approve/reject
ca_es: Aprovar/rebutjar
es_es: Aprovar/rechazar
eu_es: Onartu / arbuiatu
fr_fr: Approuver / Rejeter
gl_es: Aprobar/rexeitar
it_it: Approva/Rifiuta
pt_pt: Aprovar/rejeitar

source: Create/upload
ca_es: Crea/penja
es_es: Crear/subir
eu_es: Sortu / Kargatu
fr_fr: Créer/uploader
gl_es: Crear/subir
it_it: Crea/Carica
pt_pt: Criar/carregar

source: Manage frontpage
ca_es: Gestiona la pàgina frontal
es_es: Gestionar portada
eu_es: Kudeatu FrontPage
fr_fr: Manager Couverture
gl_es: Xestionar portada
it_it: Gestisci la prima pagina
pt_pt: Gerenciar capas

source: File Fronts
ca_es: Front del fitxer
es_es: Portadas de fichero
eu_es: Fitxategien aurrealdeak
fr_fr: Fichier Fronts
gl_es: Portadas de ficheiros
pt_pt: Capa de arquivos

source: Manage Newsletter
ca_es: Gestiona el butlletí
es_es: Gestionar boletín de noticias
eu_es: Kudeatu buletina
fr_fr: Gérer Bulletin
gl_es: Xestionar boletín de novas
it_it: Gestisci la Newsletter
pt_pt: Gerenciar newsletter

source: Manage Web Push notifications
ca_es: Gestiona les notificacions en impuls web
eu_es: Kudeatu web push jakinarazpenak

source: Manage caches
ca_es: Gestiona els caché
es_es: Gestionar cachés
eu_es: Kuches kudeatu
fr_fr: Gérer les caches
gl_es: Xestionar cachés
it_it: Gestisci le caches
pt_pt: Gerenciar caches

source: Use search
ca_es: Utilitzeu la cerca
es_es: Usar la búsqueda
eu_es: Bilaketa erabili
fr_fr: Utilisez la recherche
gl_es: Usar a busca
it_it: Ricerca
pt_pt: Utilizar pesquisa

source: List trashed elementes
ca_es: Enumereu els elements escombrats
es_es: Listar elementos en papelera
eu_es: Zerrendatutako elementuak
fr_fr: Liste saccagé éléments
gl_es: Listar elementos no lixo
it_it: Lista degli elementi cestinati
pt_pt: Listar elementos na lixeira

source: Import news from agency
ca_es: Importa notícies de l'agència
es_es: Importar noticias de agencias
eu_es: Inportatu Agentziaren Berriak
fr_fr: Importer nouvelles de l'agence de presse
gl_es: Importar novas de axencias
it_it: Importa notizie di agenzia
pt_pt: Importar notícias de agência

source: Modify other users's content
ca_es: Modifiqueu el contingut d'altres usuaris
es_es: Modificar contenido de otros usuarios
eu_es: Aldatu beste erabiltzaileen edukia
fr_fr: Modifier le contenu d'autres auteurs
gl_es: Modificar contido doutros usuarios
it_it: Modifica il contenuto di altri utenti
pt_pt: Modificar o conteúdo de outros usuários

source: Delete other users's content
ca_es: Suprimeix el contingut dels altres usuaris
es_es: Eliminar contenido de otros usuarios
eu_es: Ezabatu beste erabiltzaileen edukia
fr_fr: Supprimer le contenu d'autres auteurs
gl_es: Eliminar contido doutros usuarios
it_it: Elimina il contenuto di altri utenti
pt_pt: Excluir o conteúdo de outros usuários

source: Configure system-wide settings
ca_es: Configura la configuració del sistema
es_es: Configurar las preferencias globales
eu_es: Konfiguratu sistemaren ezarpenak
fr_fr: Configurer les paramètres de le large du système
gl_es: Configurar as preferencias globais
it_it: Configura impostazioni system-wide
pt_pt: Configure ajustes do sistema

source: Change the user group from one user
ca_es: Canvieu el grup d'usuaris d'un usuari
es_es: Cambiar el grupo de usuario de un usuario
eu_es: Aldatu erabiltzaile-taldea erabiltzaile batetik
fr_fr: Modifier le groupe d'utilisateur d'un utilisateur
gl_es: Cambiar o grupo de usuario dun usuario
it_it: Cambia il gruppo ad un utente
pt_pt: Mudar o grupo de um usuário

source: Manage module setting
ca_es: Gestiona la configuració del mòdul
es_es: Gestionar preferencias del módulo
eu_es: Kudeatu moduluen ezarpena
fr_fr: Gérer les paramètres du module
gl_es: Xestionar preferencias del módulo
it_it: Gestisci impostazioni di modulo
pt_pt: Gerenciar módulo de configuração

source: Manage module settings
ca_es: Gestiona la configuració del mòdul
es_es: Gestionar preferencias del módulo
eu_es: Kudeatu moduluen ezarpenak
fr_fr: Gérer les paramètres du module
gl_es: Xestionar preferencias do módulo
it_it: Gestisci le impostazioni del modulo
pt_pt: Gerenciar módulo de configurações

source: Manage widget
ca_es: Gestionar el widget
es_es: Gestionar widget
eu_es: Kudeatu widget
fr_fr: Gérer widget
gl_es: Xestionar widget
it_it: Gestisci il widget
pt_pt: Gerenciar widget

source: Manage favourite flag
ca_es: Gestiona la bandera preferida
es_es: Gestionar estado de favorito
eu_es: Kudeatu gogoko bandera
fr_fr: Gérer drapeau favori
gl_es: Xestionar estado de favorito
it_it: Gestisci l'indicatore "preferito"
pt_pt: Gerenciar favoritos

source: Manage Pressclipping module
ca_es: Gestiona el mòdul PressClipping
eu_es: Kudeatu pressklipping modulua

source: Config News Agency importer
ca_es: Config Importador de l'Agència de Notícies
es_es: Configurar el importador de agencias
eu_es: Konfigurazio albisteen inportatzailea
fr_fr: Configuration de Agence de presse importateur
gl_es: Configurar o importador de novas de axencias
it_it: Configura l'importatore dell'Agenzia di Notizie
pt_pt: Configurar importador de notícias agências

source: Administer synchronization between Opennemas
ca_es: Administrar la sincronització entre OpenNemas
es_es: Administrar la sincronización entre Opennemas
eu_es: OpenNEMSen arteko sinkronizazioa administratu
fr_fr: Administrer la synchronisation entre Opennemas
gl_es: Administrar a sincronización entre Opennemas
it_it: Gestisci la sincronizzazione tra Opennemas
pt_pt: Administrar sincronização entre Opennemas

source: Administer paywall
ca_es: Administreu Paywall
es_es: Administrar paywall
eu_es: Administratu paywall
fr_fr: Administrer paywall
gl_es: Administrar paywall
it_it: Gestisci Paywall
pt_pt: Administrar paywall

source: Edit user own profile
ca_es: Edita el perfil propi de l'usuari
eu_es: Editatu erabiltzailearen profila
fr_fr: Modifier l'utilisateur propre profil
it_it: Modifica profilo dell'utente
pt_pt: Editar perfil de usuário

source: Authenticate as a MASTER
ca_es: Autenticar -se com a mestre
eu_es: Autentifikatu maisu gisa

source: Authenticate as a PARTNER
ca_es: Autenticar -se com a soci
eu_es: Bazkide gisa autentikatu

source: Authenticate as an ADMINISTRATOR
ca_es: Autenticar -se com a administrador
eu_es: Autentifikatu administratzaile gisa

source: Report
ca_es: Informar
eu_es: -En berri eman
fr_fr: Rapport

source: Download
ca_es: Descarregar
eu_es: Desengopen
fr_fr: Télécharger
it_it: Scaricare

source: Execute
ca_es: Executar
es_es: Ejecutar
eu_es: Exekuzio
fr_fr: Exécuter
gl_es: Executar
it_it: Esecutare
pt_pt: Executar

source: Marks this group as public
ca_es: Marca aquest grup com a públic
eu_es: Talde hau publiko gisa markatzen du

source: Send newsletter
ca_es: Envia el butlletí
es_es: Enviar boletín
eu_es: Bidali buletina
gl_es: Enviar boletín

source: Hide advertisements
ca_es: Amagueu els anuncis
eu_es: Ezkutatu iragarkiak

source: Requires payment
ca_es: Requereix el pagament
eu_es: Ordainketa eskatzen du

source: Hide print button
ca_es: Amaga el botó d'impressió
eu_es: Ezkutatu Inprimatu botoia

source: Hide social networks buttons
ca_es: Oculta els botons de xarxes socials
eu_es: Ezkutatu sare sozialen botoiak

source: Block browser actions (cut, copy,...)
ca_es: Accions del navegador de blocs (tall, còpia, ...)
eu_es: Blokeatu arakatzailearen ekintzak (ebaki, kopiatu, ...)

source: Block access to content
ca_es: Bloqueja l’accés al contingut
eu_es: Blokeatu edukirako sarbidea

source: Hide summary
ca_es: Amaga el resum
eu_es: Laburpena ezkutatu

source: Hide body
ca_es: Amaga el cos
eu_es: Gorputza ezkutatu

source: Hide pretitle
ca_es: Amaga el pretelet
eu_es: Ezkutatu Pretitle

source: Hide media
ca_es: Amaga els suports
eu_es: Ezkutatu komunikabideak

source: Hide related contents
ca_es: Oculta els continguts relacionats
eu_es: Ezkutatu lotutako edukiak

source: Hide content information
ca_es: Amagueu la informació del contingut
eu_es: Edukiaren informazioa ezkutatu

source: Hide tags
ca_es: Amaga les etiquetes
eu_es: Etiketak ezkutatu

source: Prevent search engine indexation
ca_es: Eviteu la indexació del motor de cerca
eu_es: Bilatzaileen indexazioa saihestea

source: Cannot use a language code as subdirectory
ca_es: No es pot utilitzar un codi d'idioma com a subdirector
eu_es: Ezin da hizkuntza kodea azpidirektorio gisa erabili

source: Url must be longer than 4 characters and only must content characters and numbers
ca_es: L’URL ha de ser superior a 4 caràcters i només cal contingut de caràcters i números
es_es: La URL debe tener al menos 4 caracteres y números
eu_es: URLak 4 karaktere baino luzeagoak izan behar ditu eta kontent karaktereak eta zenbakiak soilik izan behar ditu
fr_fr: Url doit être supérieure à 4 caractères et ne doit contenter caractères et chiffres
gl_es: A url debe ter cando menos 4 caracteres ou números
it_it: La URL deve contenere più di 4 caratteri e può solo contenere lettere e numeri
pt_pt: O url deve ser maior que 4 caracteres e só deve conter apenas caracteres e números

source: Please enter a valid email address
ca_es: Introduïu una adreça de correu electrònic vàlida
es_es: Escriba una dirección de correo electrónico válida
eu_es: Idatzi baliozko helbide elektronikoa
fr_fr: S'il vous plaît, mettez une adresse email valide
gl_es: Escriba un enderezo de correo válido
it_it: Per favore inserire un indirizzo email valido
pt_pt: Por favor insira um endereço de e-mail válido

source: The email that you entered is already in use
ca_es: El correu electrònic que heu introduït ja està en ús
es_es: La dirección de correo electrónico que escribió ya está en uso
eu_es: Sartu duzun mezu elektronikoa dagoeneko erabiltzen ari da
fr_fr: L'e-mail que vous avez entré est déjà utilisé
gl_es: O enderezo que escribiu xa está en uso
it_it: L'indirizzo email che si è inserito è già in uso
pt_pt: O e-mail que você digitou já está em uso

source: Name of the newspaper must be longer than 5 characters
ca_es: El nom del diari ha de ser superior a 5 caràcters
es_es: El nombre del periódico debe tener al menos 5 caracteres
eu_es: Egunkariaren izena 5 karaktere baino luzeagoa izan behar da
fr_fr: Nom du journal doit être supérieure à 5 caractères
gl_es: O nome do periódico debe ter cando menos 5 caracteres
it_it: Il nome del giornale deve contenere almeno 5 lettere
pt_pt: Nome do jornal deve ter mais de 5 caracteres

source: Your newspaper name contains disallowed words.
ca_es: El vostre nom de diari conté paraules no permeses.
eu_es: Zure egunkariaren izenak ezezko hitzak ditu.

source: The url that you entered is already in use
ca_es: L’URL que heu introduït ja està en ús
es_es: La url que escribió ya está en uso
eu_es: Sartu duzun URLa dagoeneko erabiltzen ari da
fr_fr: L'url que vous avez entré est déjà utilisé
gl_es: A url que escribiu xa está en uso
it_it: La URL che si è insertita è già in uso
pt_pt: O url que você digitou já está em uso

source: Please provide a valid author name
ca_es: Proporcioneu un nom d’autor vàlid
eu_es: Eman baliozko egilearen izena

source: Your IP address is not valid.
ca_es: La vostra adreça IP no és vàlida.
eu_es: Zure IP helbidea ez da baliozkoa.

source: Your comment is too short
ca_es: El vostre comentari és massa curt
eu_es: Zure iruzkina laburregia da

source: Please provide a valid email address
ca_es: Proporcioneu una adreça de correu electrònic vàlida
eu_es: Eman baliozko helbide elektronikoa

source: Your email is not allowed
ca_es: El vostre correu electrònic no està permès
eu_es: Zure posta elektronikoa ez da onartzen

source: Your name has invalid words
ca_es: El vostre nom té paraules no vàlides
eu_es: Zure izenak hitz baliogabeak ditu

source: Your comment has words under discussion.
ca_es: El vostre comentari té paraules en discussió.
eu_es: Zure iruzkinak hitzik gabeko hitzak ditu.

source: Your letter is too short
ca_es: La vostra carta és massa curta
eu_es: Zure gutuna laburregia da

source: Please provide a valid subject
ca_es: Proporcioneu un tema vàlid
eu_es: Eman baliozko gaia

source: Please provide a valid tag
ca_es: Proporcioneu una etiqueta vàlida
eu_es: Eman baliozko etiketa

source: Your tag has invalid words
ca_es: La vostra etiqueta té paraules no vàlides
eu_es: Zure etiketak hitz baliogabeak ditu

source: Your tag is too short
ca_es: La vostra etiqueta és massa curta
eu_es: Zure etiketa laburregia da

source: Unable to create a %s
ca_es: No es pot crear un %s
eu_es: Ezin da%s sortu

source: Unable to remove the %s
ca_es: No es pot eliminar el %s
eu_es: Ezin da%s kendu

source: Unable to update the %s
ca_es: No es pot actualitzar el %s
eu_es: Ezin da%s eguneratu

source: Unable to create a server
ca_es: No es pot crear un servidor
eu_es: Ezin da zerbitzari bat sortu
fr_fr: Impossible de créer un serveur
it_it: Impossibile creare un server
pt_pt: Não é possível criar um servidor

source: Instance is blocked
ca_es: La instància està bloquejada
eu_es: Instantzia blokeatuta dago

source: The instance "%s" is blocked
ca_es: La instància "%s" està bloquejada
eu_es: "%s" instantzia blokeatuta dago

source: The instance "%s" is not activated
ca_es: La instància "%s" no està activada
eu_es: "%s" instantzia ez da aktibatuta
