Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: You can't modify this cover because you don't have enough privileges.
es_es: No puedes modificar esta tapa porque no tienes permisos suficientes.
fr_fr: Vous ne pouvez pas modifier cette couverture parce que vous ne disposez pas de suffisamment de privilèges.
gl_es: Non ten permisos dabondo para modificar esta capa.
it_it: Non è possibile modificare questa copertina perché non si dispone di privilegi sufficienti.
pt_pt: Você não pode modificar esta tampa, porque você não tem privilégios suficientes.

source: Unable to upload the file. Try to upload a file smaller than %d MB
fr_fr: Impossible de télécharger le fichier. Essayez de télécharger un fichier plus petit que %d MB
it_it: Impossibile caricare il file. Per favore ridurre il file a meno di %d MB
pt_pt: Não foi possível fazer o upload do arquivo. Tente fazer upload de um arquivo menor do que %d MB

source: Unable to create the file. Try again
fr_fr: Impossible de créer le fichier. Réessayer
it_it: Ci è stato impossibile creare il file. Per favore riprovare
pt_pt: Não foi possível criar o arquivo. Tente novamente

source: Cover id not valid.
es_es: El Id de tapa no es válido
fr_fr: Couverture id pas valable.
gl_es: Id de capa non é válido.
it_it: Id di Copertina non valido.
pt_pt: Id de tampa não válido.

source: Cover updated successfully.
es_es: Portada actualizada correctamente
fr_fr: Couverture mis à jour avec succès.
gl_es: Portada actualizada correctamente
it_it: Copertina attualizzata correttamente-
pt_pt: Tampa atualizada com êxito.

source: Cover %s deleted successfully.
es_es: Tapa «%s» eliminado correctamente.
fr_fr: Couverture %s supprimé avec succès.
gl_es: Capa «%s» foi eliminada correctamente.
it_it: Copertina %s eliminata correttamente.
pt_pt: Tampa %s excluída com êxito.

source: You must give an id to delete the cover.
fr_fr: Vous devez donner un identifiant à supprimer le couverture.
it_it: Per favore fornire un id per eliminare una copertina.
pt_pt: Você deve providenciar um identificador para excluir a tampa.

source: Instance not found
es_es: Instancia no encontrada
fr_fr: Journal non trouvée
gl_es: Instancia non atopada
it_it: Giornale non trovato
pt_pt: Instância não encontrada

source: You must pick a file before submitting the form
fr_fr: Vous devez choisir un fichier avant de soumettre le formulaire
it_it: Per favore seleziona un file prima dell'invio del modulo
pt_pt: Você deve escolher um arquivo antes de enviar o formulário

source: You must pick a file smaller than %d Mb
it_it: Si prega di selezionare un file inferiore a %d Mb

source: We are sorry, file extension %s is not allowed for upload as it could contain malicious code. Please contact with our support or retry using a different file extension.
it_it: Spiacenti. L'estensione %s non è compatible con la carica in quanto potrebbe contenere virus. Per favore contattare il supporto o riprovare usando un file con estensione differente.

source: Unable to create the directory to save the file
it_it: Impossibile creare la nuova directory per salvare il file.

source: There was an error while uploading the file.
fr_fr: Il y avait une erreur lors du téléchargement du fichier.
it_it: Si è verificato un errore mentre caricavamo il file.
pt_pt: Houve um erro ao fazer o upload do arquivo.

source: File created successfuly.
es_es: Archivo creado correctamente.
fr_fr: Fichier créé avec succès.
gl_es: Ficheiro creado correctamente.
it_it: File creato correttamente.
pt_pt: Arquivo criado com êxito.

source: Unable to upload the file: A file with the same name already exists.
es_es: No se pudo subir el archivo: Ya existe un archivo con el mismo nombre.
fr_fr: Impossible de télécharger le fichier: Un fichier avec le même nom existe déjà.
gl_es: Non foi posíbel subir o ficheiro: Xa existe un ficheiro co mesmo nome.
it_it: È stato impossibile caricare il file: un file con lo stesso nome già esiste.
pt_pt: Não foi possível fazer o upload do arquivo: Um arquivo com o mesmo nome já existe.

source: Unable to find the file with the id "%s"
es_es: No se pudo encontrar el archivo con el identificador «%s»
fr_fr: Impossible de trouver le fichier avec l'id "%s"
gl_es: Non foi posíbel atopar o ficheiro co identificador «%s»
it_it: Ci è stato impossibile trovare un file con id "%s"
pt_pt: Não foi possível encontrar o arquivo com o id "%s"

source: File successfully updated.
fr_fr: Fichier mis à jour avec succès.
it_it: File attualizzato correttamente.
pt_pt: Arquivo atualizado com êxito.

source: There was a problem while saving the file information.
es_es: Se ha producido un error al guardar la configuración del módulo de Archivos.
fr_fr: Il y avait un problème, tout en économisant les informations du fichier.
gl_es: Produciuse un erro ao gardar a información do ficheiro.
it_it: Si è verificato un problema durante il salvataggio delle informazioni del file.
pt_pt: Houve um problema ao guardar as informações do arquivo.

source: Please provide a image id for show it.
es_es: Debes proporcionar un identificador de una imagen para mostrarla.
fr_fr: S'il vous plaît fournir une image id pour le montrer.
gl_es: Forneza un identificador dunha imaxe para mostrala.
it_it: Per favore inserisci un id di immagine.
pt_pt: Por favor, providencie um id de imagem para mostrá-lo.

source: Unable to find any photo with that id
es_es: No fue posible encontrar una foto con ese identificador
fr_fr: Impossible de trouver la photo avec cette id
gl_es: Non foi posíbel atopar unha foto con ese identificador
it_it: Impossibile trovare immagine con l'id fornito
pt_pt: Não foi possível encontrar qualquer foto com esse id

source: Data successfully saved for %d photos
es_es: Datos guardados correctamente para %d fotos
fr_fr: Les données sauvegardées avec succès pour %d photos
gl_es: Datos para %d fotos gardados correctamente
it_it: Dati salvati correttamente per %d immagini
pt_pt: Dados guardados com êxito para %d fotos

source: Unable to find the photo with the id "%d"
es_es: No se pudo encontrar una foto con el identificador «%d»
fr_fr: Impossible de trouver la photo avec l'id "%d"
gl_es: Non foi posíbel atopar a foto co identificador «%d»
it_it: Impossibile trovare un'immagine con id "%d"
pt_pt: Não foi possível encontrar a foto com o id "%d"

source: Not valid file format or the file exceeds the max allowed file size.
fr_fr: Format de fichier non valide ou le fichier dépasse la taille maximum autorisée du fichier.
it_it: Il formato del file non è valido o il file eccede le dimensioni massime consentite.
pt_pt: Formato de arquivo não válido ou o arquivo excede o tamanho máximo permitido.

source: Letter successfully created.
es_es: Carta creada correctamente.
fr_fr: Lettre à l'éditeur créé avec succès.
gl_es: Carta creada correctamente.
it_it: Lettera creata correttamente.
pt_pt: Carta criada com êxito.

source: Unable to create the new letter.
es_es: No se pudo crear la nueva carta.
fr_fr: Impossible de créer la nouvelle lettre à l'éditeur.
gl_es: Non foi posíbel crear a nova carta.
it_it: Ci è stato impossibile creare la nuova lettera.
pt_pt: Não foi possível criar a nova carta.

source: Unable to find the letter with the id "%d"
es_es: No se pudo encontrar una carta con el identificador «%d»
fr_fr: Impossible de trouver la lettre avec l'id "%d"
gl_es: Non foi posíbel atopar a carta con identificador «%d»
it_it: Impossibile trovare la lettera con id "%d"
pt_pt: Não foi possível encontrar a carta com a id "%d"

source: Letter data sent not valid.
es_es: Los datos enviados de la carta no son válidos.
fr_fr: Lettre envoyée données pas valable.
gl_es: Os datos enviados da carta non son válidos.
it_it: Dati inviati della lettera non validi.
pt_pt: Os dados enviados da carta não são válidos.

source: Letter successfully updated.
es_es: Carta actualizada con éxito.
fr_fr: Lettre à jour avec succès.
gl_es: Carta gardada correctamente.
it_it: Lettera attualizata correttamente.
pt_pt: Carta atualizada com êxito.

source: Unable to update the letter.
es_es: No se pudo actualizar la carta.
fr_fr: Impossible de mettre à jour la lettre.
gl_es: Non foi posíbel actualizar a carta.
it_it: Ci è stato impossibile attualizzare l'articolo.
pt_pt: Não foi possível atualizar a carta.

source: Menu '%s' created successfully.
es_es: Menú «%s» creado correctamente.
fr_fr: Menu '%s' créé avec succès.
gl_es: Menú «%s» creado correctamente.
it_it: Menu '%s' creato correttamente.
pt_pt: Menu '%s' criado com êxito.

source: Unable to create the menu
es_es: No se pudo crear el menú
fr_fr: Impossible de créer le menu
gl_es: Non foi posíbel crear o menú
it_it: Ci è stato impossibile creare il nuovo menu.
pt_pt: Não foi possível criar o menu

source: Unable to find a menu with the id "%s"
es_es: No se pudo encontrar un menú con el identificador «%s»
fr_fr: Impossible de trouver un menu avec l'id "% s"
gl_es: Non foi posíbel atopar o menú co identificador «%s»
it_it: Ci è stato impossibile trovare un menu con id "%s"
pt_pt: Não foi possível encontrar um menu com id "%s"

source: Menu data sent not valid.
es_es: Los datos enviados del menú no son válidos.
fr_fr: Données de menu envoyés pas valable.
gl_es: Os datos enviados do menú non son válidos.
it_it: Dati inviati del menu non validi.
pt_pt: Os dados enviados do menu não são válidos.

source: Menu updated successfully.
es_es: Menú actualizado con éxito.
fr_fr: Menu mis à jour avec succès.
gl_es: Menú actualizado correctamente.
it_it: Menu attualizzato correttamente.
pt_pt: Menu atualizado com êxito.

source: There was an error while updating the menu.
es_es: Se ha producido un error al actualizar el menú.
fr_fr: Il y avait une erreur lors de la mise à jour dans le menu.
gl_es: Produciuse un erro ao actualizar o menú.
it_it: Si è verificato un errore mentre caricavamo il menu.
pt_pt: Ocorreu um erro durante a atualização do menu.

source: Form
fr_fr: Formulaire
it_it: Modulo
pt_pt: Formulário

source: Archive
fr_fr: Hémérothèque
it_it: Archivio
pt_pt: Arquivo

source: Please provide your source server configuration to start to use your Importer module
fr_fr: S'il vous plaît fournir la configuration de votre serveur source pour commencer à utiliser votre module Importateur
it_it: Per favore fornire la configurazione del server per iniziare ad usare il modulo di Importazione
pt_pt: Por favor, forneça a configuração do servidor de origem para começar a usar o módulo Importador

source: %s item(s) imported successfully
es_es: %s elemento(s) importado(s) correctamente.
fr_fr: %s item(s) importé avec succès
it_it: %s elementi importati correttamente
pt_pt: %s item(s) importado(s) com êxito

source: The article you want to import doesn't exists.
es_es: El artículo que quieres importar no existe.
fr_fr: L'article que vous souhaitez importer ne existe.
gl_es: O artigo que quere importar non existe.
it_it: L'articolo che si vorrebbe importare non esiste.
pt_pt: O artigo que você deseja importar não existe.

source: Please specify the article to import.
es_es: Debes especificar el articulo a importar.
fr_fr: S'il vous plaît préciser l'article à importer.
gl_es: Especifique o artigo a importar.
it_it: Per favore specificare l'aricolo da importare.
pt_pt: Por favor, especifique o artigo para importar.

source: The category you have chosen doesn't exists.
es_es: La categoría que seleccionaste no existe.
fr_fr: La catégorie que vous avez choisi ne pas existe.
gl_es: A categoría que seleccionou non existe.
it_it: La categoria scelta non esiste
pt_pt: A categoria que você escolheu não existe.

source: Please assign the category where import this article
es_es: Debes asignar la categoría donde quieres importar este artículo
fr_fr: S'il vous plaît assigner la catégorie où l'importation de cet article
gl_es: Asigne a categoría onde quere importar este artigo
it_it: Per favore assegnare una categoria all'articolo da importare
pt_pt: Por favor, atribua a categoria onde importar este artigo

source: News agency server added.
es_es: Servidor de agencia de noticias añadido.
fr_fr: Serveur de l'agence de presse ajouté.
gl_es: Servidor de axencia de novas engadido.
it_it: Server di Agenzia Stampa aggiunto.
pt_pt: Servidor de agência de notícias adicionado.

source: News agency server updated.
es_es: Servidor de agencia de noticias actualizado.
fr_fr: Serveur de l'agence de presse mise à jour.
gl_es: Servidor de axencia de novas actualizado.
it_it: Server di Agenzia Stampa aggiornato.
pt_pt: Servidor de agência de notícias atualizado.

source: Y-m-d
fr_fr: a-m-j
it_it: A-m-g

source: No newsletter sent from %s.
fr_fr: Aucun bulletin d'information envoyé par %s.
it_it: Bollettino non inviato da %s.
pt_pt: Nenhum newsletter enviado desde %s.

source: %d newsletter sent from %s.
fr_fr: %d bulletin envoyé par %s.
it_it: %d bollettino inviato da %s.
pt_pt: %d boletins enviados desde %s.

source: Your newsletter configuration is not complete. You must complete the sender email address.
fr_fr: La configuration de votre bulletin est pas complète. Vous devez remplir l'adresse email de l'expéditeur.
it_it: La configurazione del bollettino non è completa. Per favore cambiare l'indirizzo email dell'emittente.
pt_pt: Sua configuração do newsletter não está completa. Você deve preencher o endereço do remetente de e-mail.

source: Max sents reached.
es_es: Envíos máximos alcanzados.
fr_fr: Atteint l'envoyé max
gl_es: Alcanzouse o número máximo de envíos.
it_it: Si è raggiunto il massimo di invii.
pt_pt: Número máximo de envios alcançado.

source: Newsletter module settings saved successfully.
es_es: Configuración del módulo de boletín de noticias guardado correctamente.
fr_fr: Paramètres de module bulletin sauvegardés avec succès.
gl_es: Configuración do módulo de boletín de novas gardada correctamente.
it_it: Impostazioni della newsletter salvate correttamente.
pt_pt: Configuração do módulo de newsletter guardada com êxito.

source: You have reached the maximum of emails allowed to send
fr_fr: Vous avez atteint le maximum de courriels autorisés à envoyer
it_it: Si è raggiunto il massimo di email consentite per l'invio.
pt_pt: Você alcançou o máximo de e-mails permitidos a enviar

source: Unable to create the new subscriber. This email is already in use
it_it: Ci è stato impossibile creare il nuovo abbonato. Questa email è già in uso

source: Subscription successfully created.
es_es: Subscripción creada correctamente.
fr_fr: Abonnement créé avec succès.
gl_es: Subscrición creada correctamente.
it_it: Abbonamento creato correttamente.
pt_pt: Subscrição criado com êxito.

source: Unable to create the new subscriber: %s
it_it: Ci è stato impossibile creare il nuovo abbonato: %s

source: Subscription successfully updated.
es_es: Subscripción actualizada correctamente.
fr_fr: Abonnement à jour avec succès.
gl_es: Subscrición actualizada correctamente.
it_it: Abbonamento correttamente attualizzato.
pt_pt: Subscrição atualizada com êxito.

source: Unable to update the subscriber information
it_it: Non è stato possibile aggiornare le informazioni dell'abbonato

source: Unable to find the user with the id "%d"
es_es: No se pudo encontrar el usuario con el identificador «%d»
fr_fr: Impossible de trouver l'utilisateur avec l'id "%d"
gl_es: Non foi posíbel atopar o usuario co identificador «%d»
it_it: Non è stato possibile trovare l'utente con id '%d'
pt_pt: Não foi possível encontrar o usuário com o id "%d"

source: You must put %d opinions %s in the frontpage
fr_fr: Vous devez mettre %d opiniones %s dans le Couverture
it_it: Per favore introdurre %d opinioni in Prima Pagina
pt_pt: Você deve colocar %d opiniões %s na capa

source: Unable to find the opinion with the id "%d"
es_es: No se pudo encontrar la opinión con el identificador «%d»
fr_fr: Impossible de trouver l'opinion avec l'id "%d"
gl_es: Non foi posíbel atopar unha opinión co identificador «%d»
it_it: Ci è stato impossibile trovare l'opinione con id "%d"
pt_pt: Não foi possível encontrar a opinião com o id "%d"

source: You can't modify this opinion because you don't have enought privileges.
es_es: No puedes modificar este artículo de opinión porque no tienes permisos suficientes.
fr_fr: Vous ne pouvez pas modifier cette opinion parce que vous ne disposez pas de suffisamment de privilèges.
gl_es: Non ten permisos dabondo para modificar esta opinión
it_it: Non è possibile modificare questa opinione per mancanza di privilegi.
pt_pt: Você não pode modificar esta opinião, porque você não tem privilégios suficientes.

source: Opinion successfully created.
es_es: Opinión creada correctamente.
fr_fr: Opinion créé avec succès.
gl_es: Opinión actualizada correctamente.
it_it: Opinione creata correttamente.
pt_pt: Opinião criada com êxito.

source: Unable to create the new opinion.
es_es: No se pudo crear la nueva opinión.
fr_fr: Impossible de créer le nouvel opinion.
gl_es: Non foi posíbel crear a nova opinión.
it_it: Ci è stato impossibile creare la nuova opinione.
pt_pt: Não foi possível criar a nova opinião.

source: Opinion data sent not valid.
es_es: Los datos enviados de la opinión no son válidos.
fr_fr: Des données d'opinion envoyés pas valable.
gl_es: Os datos enviados da opinión non son válidos.
it_it: I dati inviati dell'opinione non sono validi.
pt_pt: Os dados enviados da opinião não são válidos.

source: Opinion successfully updated.
es_es: Opinión actualizada correctamente.
fr_fr: Opinion mis à jour avec succès.
gl_es: Opinión actualizada correctamente.
it_it: Opinione attualizzata correttamente.
pt_pt: Opinião atualizada com êxito.

source: Unable to update the opinion.
es_es: No se pudo actualizar la opinión.
fr_fr: Impossible de mettre à jour l'opinion.
gl_es: Non foi posíbel actualizar a opinión.
it_it: Ci è stato impossibile attualizare l'opinione.
pt_pt: Não foi possível atualizar a opinião.

source: Unable to find an opinion with the id "%d"
es_es: No se pudo encontrar la opinión con el identificador «%d»
fr_fr: Impossible de trouver un opinion avec l'id "%d"
gl_es: Non foi posíbel atopar a opinión co identificador «%d»
it_it: Ci è stato impossibile trovare l'opinione con id "%d"
pt_pt: Não foi possível encontrar uma opinião com o id "%d"

source: Successfully changed in home state for the opinion "%s"
es_es: Estado de «En Portada» cambiado correctamente para la opinión «%s»
fr_fr: Avec succès changé dans l'état de l'accueil pour l'opinion "%s"
gl_es: Estado de «En Portada» cambiado correctamente para a opinión «%s»
it_it: È stata cambiato lo stato in prima pagina per l'opinione "%s"
pt_pt: Alterado com êxito o estado «En capa» para a opinião "%s"

source: Week
es_es: Semana
fr_fr: Semain
gl_es: Semana
it_it: Settimana
pt_pt: Semana

source: SemiMonth
es_es: Medio mes
fr_fr: Bimensuel
gl_es: Meio mes
it_it: Mezzo Mese
pt_pt: Semi-mensal

source: Month
es_es: Mes
fr_fr: Mois
gl_es: Mes
it_it: Mese
pt_pt: Mês

source: Year
es_es: Año
fr_fr: Anneé
gl_es: Ano
it_it: Anno
pt_pt: Ano

source: Please configure your Paywall module before using it.
es_es: Configure el módulo Paywall antes de usarlo.
fr_fr: S'il vous plaît configurer votre module Paywall avant de l'utiliser.
gl_es: Por favor configurar o módulo de Paywall antes do uso.
it_it: Per favore configurare il Paywall prima dell'utilizzo.
pt_pt: Por favor configure seu módulo Paywall antes de usá-lo.

source: Paypal API authentication is incorrect.
fr_fr: L'authentification de l'API Paypal est incorrect.
it_it: L'autenticazione Paypal API non è corretta.
pt_pt: Autenticação do API Paypal é incorreto.

source: We are checking your IPN url. Please wait a minute.
fr_fr: Nous vérifions votre url IPN. Attends une minute s'il-te-plaît.
it_it: Stiamo controllando l'indirizzo url IPN. Per favore attendere un minuto.
pt_pt: Estamos verificando o seu url IPN. Por favor aguarde um minuto.

source: Paypal IPN configuration is incorrect. Please validate it.
fr_fr: Configuration Paypal IPN est incorrect. S'il vous plaît valider.
it_it: La configurazione Paypal IPN è corretta. Per favore validarla.
pt_pt: Configuração Paypal IPN é incorreto. Por favor, validá-lo.

source: Paywall settings saved.
es_es: Configuración de Paywall guardada.
fr_fr: Paywall paramètres sauvegardés.
gl_es: Configuración de Paywall gardada.
it_it: Configurazione Paywall salvata.
pt_pt: Configurações de Paywall guardadas.

source: Paypal IPN configuration is incorrect. Please correct it and try again.
es_es: Configuración del IPN de Paypal es incorrecta. Por favor, corríjalo y vuelva a intentarlo.
fr_fr: Configuration Paypal IPN est incorrect. S'il vous plaît corriger et essayer à nouveau.
gl_es: Configuración do IPN de Paypal non é correcta. Corrixa-o e probe de novo.
it_it: La configurazione Paypal IPN risulta incorretta. Per favore correggere e riprovare.
pt_pt: Configuração Paypal IPN é incorreto. Por favor, corrija-o e tente novamente.

source: Poll successfully created.
es_es: Encuesta actualizada correctamente.
fr_fr: Sondage créé avec succès.
gl_es: Enquérito gardada correctamente.
it_it: Sondaggio creato correttamente.
pt_pt: Enquete criada com êxito.

source: Unable to create the new poll.
es_es: No se pudo crear la nueva encuesta.
fr_fr: Impossible de créer le nouveau sondage.
gl_es: Non foi posíbel crear o novo enquérito
it_it: Ci è stato impossibile creare il nuovo sondaggio.
pt_pt: Não foi possível criar a nova enquete.

source: Unable to find the poll with the id "%d"
es_es: No se pudo encontrar la encuesta con el identificador «%d»
fr_fr: Impossible de trouver le sondage avec l'id "%d"
gl_es: Non foi posíbel atopar o enquérito co identificador «%d»
it_it: Impossibile trovare il sondaggio con id "%d"
pt_pt: Não foi possível encontrar a enquete com o id "%d"

source: Poll data sent not valid.
es_es: Los datos enviados de la encuesta no son válidos.
fr_fr: Les données du sondage envoyé pas valable.
gl_es: Os datos enviados da enquisa non son válidos.
it_it: Dati inviati del sondaggio non validi.
pt_pt: Os dados enviados da enquete não são válidos.

source: Unable to find a poll with the id "%s".
es_es: No se pudo encontrar la encuesta con el identificador «%s».
fr_fr: Impossible de trouver un sondage avec l'id "%s".
gl_es: Non foi posíbel atopar o enquérito co identificador «%s».
it_it: Ci è stato impossibile trovare un sondaggio con id "%d".
pt_pt: Não foi possível encontrar a enquete com o id "%s".

source: Poll successfully updated.
es_es: Encuesta actualizada correctamente
fr_fr: Sondage mis à jour avec succès.
gl_es: Enquérito actualizado correctamente.
it_it: Sondaggio attualizzato correttamente.
pt_pt: Enquete atualizada com êxito.

source: Unable to update the poll.
es_es: No se pudo actualizar la encuesta.
fr_fr: Impossible de mettre à jour du scrutin.
gl_es: Non foi posíbel actualizar o enquérito.
it_it: Ci è stato impossibile attualizare il sondaggio.
pt_pt: Não foi possível atualizar a enquete.

source: You must give an id for delete a poll.
es_es: Debe proporcionar un identificador para eliminar una encuesta.
fr_fr: Vous devez donner une id pour supprimer un sondage.
gl_es: Debe fornecer un identificador para eliminar un enquérito.
it_it: Per favore inserire un id per eliminare il sondaggio.
pt_pt: Você deve providenciar um identificador para excluir uma enquete.

source: Poll deleted successfully.
es_es: Encuesta eliminada con éxito.
fr_fr: Sondage supprimé avec succès.
gl_es: Enquérito eliminado correctamente.
it_it: Sondaggio eliminato correttamente.
pt_pt: Enquete excluída com êxito.

source: Special successfully created.
es_es: Especial creado con éxito.
fr_fr: supplément créé avec succès.
gl_es: Especial creado correctamente.
it_it: Speciale creato correttamente.
pt_pt: Especial criado com êxito.
