Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Order id
es_es: Id de la compra
fr_fr: Numéro de commande
gl_es: Id de orde
it_it: Id dell'ordine
pt_pt: ID do pedido

source: Payment date
es_es: Fecha de pago
fr_fr: Date de paiement
gl_es: Data de pagamento
it_it: Data del pagamento
pt_pt: Data de pagamento

source: No purchases were made yet.
fr_fr: Aucun achat n'a été encore fait.
it_it: Non si sono effettuati acquisti.
pt_pt: Não existem compras feitas ainda.

source: Export list
es_es: Exortar listado
fr_fr: Exporter la liste
gl_es: Exportar listado
it_it: Esportare la lista
pt_pt: Exportar lista

source: Filter by name or email
es_es: Filtrar por nombre
fr_fr: Filtrer par nom ou par email
gl_es: Filtrar por nome ou correo
it_it: Fitrare per nome o email
pt_pt: Filtrar por nome ou e-mail

source: Sort by
fr_fr: Trier par
it_it: Organizzare per
pt_pt: Ordenar por

source: %1 purchases
fr_fr: %1 achats
it_it: %1 acquistato
pt_pt: %1 compras

source: The paywall allows you to monetize your contents by enabling a subscription enabled model access to your contents.
fr_fr: Le paywall vous permet de monétiser vos contenus en permettant un accès modèle d'abonnement permis à vos contenus.
it_it: Il Paywall consente di monetizzare attivando un sistema di sottoscrizone per accedere ad alcuni contenuti.
pt_pt: O paywall permite rentabilizar os seus conteúdos, permitindo uma assinatura e ativando o acesso restringido aos seus conteúdos.

source: Premium users
es_es: Usuarios premium
fr_fr: Les utilisateurs premium
gl_es: Usuarios premium
it_it: Utenti Premium
pt_pt: Usuários premium

source: Subscribed users
es_es: Usuarios subscritos
fr_fr: Les utilisateurs interrogés
gl_es: Usuarios rexistrados
it_it: Utenti con sottoscrizione
pt_pt: Usuários inscritos

source: Lastest purchases
es_es: Últimas compras
fr_fr: Derniers achats
gl_es: Últimas compras
it_it: Ultimi acquisti
pt_pt: Últimas compras

source: Purchases last month
es_es: Compras en el último mes
fr_fr: Acheté le mois dernier
gl_es: Compras o mes pasado
it_it: Acquistato nell'ultimo mese
pt_pt: Comprado no mês passado

source: Create new user
es_es: Crear nuevo usuario
fr_fr: Créer un nouvel utilisateur
gl_es: Crear novo usuario
it_it: Crare nuovo utente
pt_pt: Criar novo usuário

source: --All--
es_es: --Todos--
fr_fr: --Tout--
gl_es: --Todos--
it_it: --Tutto--
pt_pt: --Todos--

source: %1 users
fr_fr: %1 utilisateurs
it_it: %1 utenti
pt_pt: %1 usuários

source: Paypal API authentication
es_es: Autenticación del API de Paypal
fr_fr: Authentification Paypal API
gl_es: Autenticación da API de Paypal
it_it: Autenticazione API Paypal
pt_pt: Autenticação API Paypal

source: Get this parameters from your
fr_fr: Obtenez ces paramètres de votre
it_it: Ottenere questo parametro da
pt_pt: Obtenha estes parâmetros do seu

source: Paypal identification data
fr_fr: Données d'identification Paypal
it_it: Dettagli di identificazione Paypal
pt_pt: Dados de identificação de Paypal

source: Use the testing environment Sandbox
es_es: Utilice el entorno de prueba Sandbox
fr_fr: Utilisez l'environnement de test Sandbox
gl_es: Use o ámbito de probas Sandbox
it_it: Usare il profilo Sandbox per testare
pt_pt: Use o ambiente de teste Sandbox

source: Real mode (recommended)
es_es: Modo real (recomendado)
fr_fr: Mode réel (recommandé)
gl_es: Modo real (recomendado)
it_it: Modalità reale (raccomandato)
pt_pt: Modo real (recomendado)

source: Testing mode
es_es: Modo de prueba
fr_fr: Mode d'essai
gl_es: Modo de proba
it_it: Modalità test
pt_pt: Modo de teste

source: Paypal allows you to enable a testing environment where <strong>all the transactions will not be real</strong>, so you can test if the paywall is working well.
es_es: Paypal le permite activar un entorno de prueba donde <strong> todas las transacciones no serán reales </strong>, por lo que puede probar si el muro de pago está funcionando bien.
fr_fr: Paypal Permet d'activer un environnement de test où <strong>toutes les transactions ne seront pas réel </strong>, de sorte que vous pouvez tester si le paywall fonctionne bien.
gl_es: Paypal permite que active un ámbito de proba onde <strong> todas as transaccións non serán reais </strong>, para que poida probar si o Paywall funciona ben.
it_it: Paypal consente di attivare un profilo test dove <strong>tutte le transazioni non sono reali</strong>, così si potrà testare il corretto funzionamento dell'integrazione.
pt_pt: Paypal permite ativar um ambiente de teste, onde <strong> todas as transações não serão reais </ strong>, para que possa testar se o paywall está funcionando bem.

source: Active a testing environment in your Paypal account (only if you are a developer)
es_es: Activa un entorno de prueba en su cuenta de Paypal (sólo si eres un desarrollador)
fr_fr: Environnement de test actif à votre compte Paypal dans (seulement si vous êtes un développeur)
gl_es: Activa un ámbito de proba na súa conta de Paypal (só se é un desenvolvedor)
it_it: Attivare il profilo test in Paypal (solo per sviluppatori)
pt_pt: Ativa um ambiente de teste em sua conta de Paypal (apenas se você for um desenvolvedor)

source: More information
es_es: Más información
fr_fr: Plus d'informations
gl_es: Máis información
it_it: Più informazioni
pt_pt: Mais informação

source: Validate here your Paypal API credentials in the selected mode
es_es: Validar aquí sus credenciales del API de PayPal en el modo seleccionado
fr_fr: Validez vos informations d'identification de l'API Paypal ici dans le mode sélectionné
gl_es: Valide aquí as súas credenciais de API Paypal no modo seleccionado
it_it: Validare qui le credenziali API Paypal
pt_pt: Valide aqui as suas credenciais da API de Paypal no modo seleccionado

source: Validate
es_es: Validar
fr_fr: Valider
gl_es: Válidar
it_it: Validare
pt_pt: Validar

source: Currency & taxes
es_es: Moneda e impuestos
fr_fr: Monnaie et taxes
gl_es: Moeda e impostos
it_it: Valuta & Tasse
pt_pt: Moeda & impostos

source: Money unit
es_es: Moneda
fr_fr: Unité monétaire
gl_es: Moeda
it_it: Unitá di valuta
pt_pt: Unidade monetária

source: Payment modes
es_es: Modos de pago
fr_fr: Modes de paiement
gl_es: Modos de pagamento
it_it: Metodi di pagamento
pt_pt: Modos de pagamento

source: Below you can add different payment modes by including the time range that the user can purchase, the description and the price
es_es: A continuación puede agregar diferentes formas de pago incluyendo el rango de tiempo que el usuario puede comprar, la descripción y el precio
fr_fr: Ci-dessous vous pouvez ajouter différents modes de paiement, y compris l'intervalle de temps par l'utilisateur peut acheter que, la description et le prix
gl_es: Abaixo, pode engadir distintas modalidades de pagamento, incluíndo o período de tempo que o usuario pode comprar, a descrición e o prezo
it_it: Di seguito è possibile aggiungere diversi metodi di pagamento, i tempi consentiti per l'acquisto, la descrizione ed il prezzo
pt_pt: Abaixo, você pode adicionar diferentes modos de pagamento, incluindo o intervalo de tempo que o usuário pode comprar, a descrição e o preço

source: Add new payment mode
es_es: Añadir un nuevo modo de pago
fr_fr: Ajouter un nouveau mode de paiement
gl_es: Engadir novo modo de pagamento
it_it: Aggiungere un nuovo metodo di pagamento
pt_pt: Adicionar novo modo de pagamento

source: Recurring payments (optional)
es_es: Pagos recurrentes (opcional)
fr_fr: Paiements récurrents (en option)
gl_es: Pagos recorrentes (opcional)
it_it: Pagamenti ricorrenti (opzionale)
pt_pt: Pagamentos recorrentes (opcional)

source: Paypal allow your users to subscribe to your Paywall through recurring payments. This means that your users will be charged periodically without having to worry about payments and due dates, and will allow you to increase the user engagement.
es_es: PayPal permite a los usuarios que se suscriban a su Paywall través de pagos periódicos. Esto significa que los usuarios deberán pagar periódicamente sin tener que preocuparse acerca de los pagos y las fechas de vencimiento, y le permitirá aumentar la participación de los usuarios.
fr_fr: Paypal permet à vos utilisateurs de souscrire à votre Paywall grâce à des paiements récurrents. Cela signifie que vos utilisateurs seront facturés périodiquement et sans avoir à se soucier des paiements et les dates d'échéance, et vous permettra d'augmenter l'utilisateur engagement.
gl_es: Paypal permite os seus usuarios asinar o Paywall mediante pagos recorrentes. Isto significa que aos seus usuarios cobrarase periodicamente, sen ter que se preocupar de pagos e datas de caducidade, e permitirá aumentar a implicación dos usuarios.
it_it: Paypal consente ai clienti di abbonarsi al Paywall attaverso pagamenti ricorrenti. Questo significa che al cliente verrà periodicamente addebitato l'abbonamento senza doversi preoccupare di niente e migliorando anche il servizio per il cliente.
pt_pt: Paypal permite que seus usuários para assinem o seu Paywall através de pagamentos recorrentes. Isso significa que os usuários serão cobradas periodicamente sem ter que se preocupar com pagamentos e datas de vencimento, e permitirá você aumentar o envolvimento do usuário.

source: Mark this if you want to enable recurring payments
es_es: Marque esta opción si desea habilitar los pagos recurrentes
fr_fr: Marquez si vous voulez activer les paiements récurrents
gl_es: Marque esta opción se quere activar pagos recorrentes
it_it: Marca questa casella per attivare i pagamenti ricorrenti
pt_pt: Marque esta opção se você deseja ativar pagamentos recorrentes

source: You have to activate some options in the Paypal configuration to make recurring payments work. Please follow next steps:
es_es: Tienes que activar algunas opciones en la configuración de Paypal para hacer que los pagos recurrentes funcionen. Por favor, siga los siguientes pasos:
fr_fr: Vous devez activer certaines options dans la configuration Paypal pour faire fonctionner les paiements récurrents. S'il vous plaît suivre les étapes suivantes:
gl_es: Ten que activar algunhas opcións na configuración do Paypal para habilitar pagos recorrentes. Por favor, siga os seguintes pasos:
it_it: È necessario attivare la opzione nella configurazione Paypal per far in modo che i pagamenti ricorrenti funzionino. Per favore seguire le instruzioni di seguito:
pt_pt: Você tem que ativar algumas opções na configuração de Paypal para fazer que os pagamentos recorrentes funcionem. Por favor, siga os próximos passos:

source: Go to your merchant Paypal
es_es: Vaya a su cuenta de comerciante de Paypal
fr_fr: Accédez à votre marchand Paypal
gl_es: Ir a sua conta de comerciante de Paypal
it_it: Selezionare commerciante in Paypal
pt_pt: Vá para o seu Paypal de comerciante

source: IPN web configuration page
es_es: Página de configuración del IPN
fr_fr: IPN page de configuration Web
gl_es: Páxina de configuración do IPN
it_it: IPN pagina di configurazione web
pt_pt: página web de configuração IPN

source: and log in with your merchant account
es_es: e inicie sesión con su cuenta de comerciante
fr_fr: et connectez-vous avec votre compte marchand
gl_es: e inicie sesión coa túa conta de comerciante
it_it: e accedere con il profilo commerciante
pt_pt: e faça o login com sua conta de comerciante

source: Click in the "Choose IPN configuration" button
es_es: Haga clic en el botón "Escoger configuración del IPN"
fr_fr: Cliquez sur le bouton "Choisir la configuration IPN"
gl_es: Prema no botón "Seleccionar configuración IPN"
it_it: Selezionare il bottone "Scegliere configurazione IPN"
pt_pt: Clique no botão "Escolher configuração do IPN"

source: Fill in the "Notification URL" field with this address
es_es: Rellene el campo "URL de notificación" con esta dirección
fr_fr: Remplissez le champ "URL de notification" avec cette adresse
gl_es: Complete o campo "URL de notificación" con este enderezo
it_it: Completare il campo "URL notifiche" con il seguente indirizzo
pt_pt: Preencha o campo "Notificação URL" com este endereço

source: Enable the "Receive IPN messages" checkbox
es_es: Active la casilla de verificación "Recibir mensajes de IPN"
fr_fr: Cochez la case "Recevoir des messages IPN"
gl_es: Active a opción "Recepción de mensaxes IPN"
it_it: Attivare la casella "Ricevere messaggi IPN"
pt_pt: Ative a opção "Receber mensagens IPN"

source: Click on the validate button to check ipn is working fine and enable recurring payment
es_es: Haga clic en el botón de validación para comprobar que IPN está funcionando y habilitar el pago recurrente
fr_fr: Cliquez sur le bouton de validation pour vérifier IPN fonctionne bien et permettre le paiement récurrent
gl_es: Preme o botón Validar para comprobar que o IPN funciona correctamente e permitir pagamento recorrente
it_it: Fare clic sul bottone di validazione per assicurarsi che l'IPN funziona correttamente ed attivare i pagamenti ricorrenti
pt_pt: Clique no botão Validar para verificar que IPN está funcionando bem e permitir o pagamento recorrente

source: Waiting
es_es: Esperando
fr_fr: Attendre
gl_es: Esperando
it_it: Attendere
pt_pt: Esperando

source: Valid
es_es: Válido
fr_fr: Valide
gl_es: Válido
it_it: Valido
pt_pt: Válido

source: Finally, click in the "Save" button to save this configuration
es_es: Por último, haga clic en el botón "Guardar" para guardar la configuración
fr_fr: Enfin, cliquez sur le bouton "Enregistrer" pour enregistrer cette configuration
gl_es: Finalmente, prema no botón "Gardar" para gardar esta configuración
it_it: Per terminare, selezionare "Salvare" per salvare la configurazione
pt_pt: Finalmente, clique no botão "Guardar" para salvar esta configuração

source: Accept Opennemas payment agreements terms
es_es: Acepto el acuerdo y condiciones de pago de Opennemas
fr_fr: Accepter Opennemas accords de modalités de paiement
gl_es: Aceptar os acordos e condicións de pago de Opennemas
it_it: Accettare i Termini di Pagamento Opennemas
pt_pt: Aceite os termos de acordo de pagamento de Opennemas

source: Read and accept the <a href="http://help.opennemas.com/" target="_blank">payment agreements terms</a> of Opennemas
es_es: Lea y acepte los <a href="http://help.opennemas.com/" target="_blank"> términos de pago </a> de Opennemas
fr_fr: Lisez et acceptez les <a href="http://help.opennemas.com/" target="_blank">accords de modalités de paiement</a> de Opennemas
gl_es: Lea e acepte os <a href = "http://help.opennemas.com/" target = "_blank"> termos de acordos de pago </a> de Opennemas
it_it: Leggere ed accettare <a href="http://help.opennemas.com/" target="_blank">accordo sui Termini di Pagamento</a> Opennemas
pt_pt: Leia e aceite os <a href="http://help.opennemas.com/" target="_blank"> termos de acordo de pagamento</a> de Opennemas

source: Set a price
es_es: Establecer el precio
fr_fr: Fixer un prix
gl_es: Fixar prezo
it_it: Indicare un prezzo
pt_pt: Fixar preço

source: Cache Manager
es_es: Gestor de caché
fr_fr: Gestionnaire de cache
gl_es: Xestor de caché
it_it: Gestore della Cache
pt_pt: Gestor de cache

source: Filter by title
fr_fr: Filtrer par titre
it_it: Filtrare per titolo
pt_pt: Filtrar por título

source: Unable to find any content that matches your search.
fr_fr: Impossible de trouver un contenu qui correspond à votre recherche.
it_it: Non è stato trovato contenuto corrispondente alla ricerca.
pt_pt: Não foi possível encontrar nenhum conteúdo que corresponda a sua busca.

source: Change comment manager
es_es: Cambiar gestor de comentarios
fr_fr: Changement commentaire gestionnaire
gl_es: Cambiar xestor de comentarios
it_it: Modificare il gestore di commenti
pt_pt: Mudar o gestor de comentários

source: Pick the method to manage comments:
es_es: Seleccione el método para la gestión de comentarios:
fr_fr: Choisissez la méthode pour gérer les commentaires:
gl_es: Seleccione o método para a xestión de comentarios:
it_it: Selezionare il metodo per gestire commenti:
pt_pt: Escolha o método para gerenciar os comentários:

source: Opennemas has simple but effective comment system that requires zero configuration.
fr_fr: Opennemas dispose d'un système de commentaire simple mais efficace qui nécessite une configuration zéro.
it_it: Opennemas possiede un semplice sistema di gestione commenti che NON richiede configurazione.
pt_pt: Opennemas tem um sistema de comentário simples, mas eficaz. Nenhuma configuração necessária

source: Integrate Opennemas with the <a href="http://www.disqus.com/">Disqus comment system</a> and use their powerful system to manage your website comments.
fr_fr: Intégrer Opennemas avec le <a href="http://www.disqus.com/"> Disqus commentaire système</a> et d'utiliser leur système puissant pour gérer vos commentaires du site.
it_it: Integrare Opennemas con <a href="http://www.disqus.com/">Disqus sistema per commenti</a> e usare questo potente gestore di commenti sul tuo sito.
pt_pt: Integre Opennemas com o <a href="http://www.disqus.com/">sistema de comentários Disqus</a> e passe a usar o seu poderoso sistema para gerenciar os comentários do seu site.

source: Integrate Opennemas with the <a href="https://developers.facebook.com/docs/plugins/comments/">Facebook comment system</a> and use their online tools to manage your website comments.
fr_fr: Intégrer Opennemas avec le <a href="https://developers.facebook.com/docs/plugins/comments/">Facebook commentaire système</a> et utiliser leurs outils en ligne pour gérer vos commentaires du site.
it_it: Integrare Opennemas con <a href="https://developers.facebook.com/docs/plugins/comments/">il sistema di commenti Facebook</a> e usare la loro applicazione online per gestire i commenti.
pt_pt: Integre Opennemas com o <a href="https://developers.facebook.com/docs/plugins/comments/">sistema de comentários Facebook</a> e passe a usar sua ferramenta online para gerenciar comentários.

source: Are you sure that do you want send to the trash this comment from "[% template.content.author %]"?
fr_fr: Etes-vous sûr que vous voulez envoyer à la poubelle ce commentaire de "[% template.content.author%]"?
it_it: Sicuro di voler inviare al cestino questo commento di "[% template.content.author %]"?
pt_pt: Tem certeza que você deseja enviar para o lixo este comentário de "[% template.content.author %]"?

source: Editing comment
es_es: Editando comentario
fr_fr: Modification du commentaire
gl_es: Editando comentario
it_it: Modificando commento
pt_pt: Editando omentário

source: Sent from IP address
es_es: Enviado desde la dirección IP
fr_fr: Envoyé de l'adresse IP
gl_es: Enviado desde o enderezo IP
it_it: Inviato dall'indirizzo IP
pt_pt: Enviado a partir do endereço IP

source: You are now using Facebook comments
es_es: Ahora está usando comentarios de Facebook
fr_fr: Vous utilisez Facebook comments
gl_es: Agora está a usar comentarios de Facebook
it_it: Ora è in uso il sistema di commenti Facebook
pt_pt: Agora você está usando comentários de Facebook

source: If you want to moderate comments, you first need to create a Facebook application in <a href="https://developers.facebook.com/" target="_blank">here</a> to get an application Id and then click on settings to configure it
es_es: Si desea moderar los comentarios, primero tiene que crear una aplicación de Facebook en <a href="https://developers.facebook.com/" target="_blank"> aquí </a> para obtener un Id de aplicación y luego haga clic en configuración para guardarlo
fr_fr: Si vous voulez modérer les commentaires, vous devez d'abord créer une application Facebook dans la cible <a href="https://developers.facebook.com/" target="_blank"> ici</a> pour obtenir un ID d'application, puis un cliquez sur les paramètres pour le configurer
gl_es: Se queres moderar comentarios, antes necesita crear unha aplicación de Facebook <a href="https://developers.facebook.com/" target="_blank"> aquí </a> para obter unha Id de aplicación e, a continuación, prema Configuración para gardalo
it_it: Per poter moderare i commenti, è necessario prima ottenere un Id di Applicazione Fecebook da <a href="https://developers.facebook.com/" target="_blank">qui</a> e poi inserirla nella sezione di configurazione
pt_pt: Se você quiser moderar comentários, você primeiro precisa criar um aplicativo do Facebook <a href="https://developers.facebook.com/" target="_blank"> aqui </A> para obter um Id de aplicativo e, em seguida, clique em opções para configurá-lo

source: To moderate your comments go to <a href="https://developers.facebook.com/tools/comments" target="_blank">Facebook moderation tool page</a>
es_es: Para moderar sus comentarios ir a la <a href="https://developers.facebook.com/tools/comments" target="_blank"> página de la herramienta de moderación de Facebook </a>
fr_fr: Pour modérer vos commentaires vont <a href="https://developers.facebook.com/tools/comments" target="_blank"> Facebook outil de modération </a>
gl_es: Para moderar os seus comentarios ir a <a href="https://developers.facebook.com/tools/comments" target="_blank"> páxina da ferramenta de moderación de comentarios de Facebook </a>
it_it: Per moderare i commenti bisogna andare alla pagina <a href="https://developers.facebook.com/tools/comments" target="_blank">Facebook moderation tool</a>
pt_pt: Para moderar seus comentários ir a <a href="https://developers.facebook.com/tools/comments" target="_blank">página da ferramenta de moderação do Facebook</a>

source: Change comments module
es_es: Cambiar módulo de comentarios
fr_fr: Modifier commentaires module
gl_es: Cambiar módulo de comentarios
it_it: Modificare il modulo di commenti
pt_pt: Mudar módulo de comentários

source: Search by body
es_es: Buscar en el contenido
fr_fr: Recherche par texte
it_it: Ricerca per corpo del testo
pt_pt: Busca por corpo

source: Unable to find any comment that matches your search.
fr_fr: Impossible de trouver tout correspond à votre recherche ce commentaire.
it_it: Non è stato trovato un commento corrispondente alla ricerca.
pt_pt: Não foi possível encontrar nenhum comentário que corresponda a sua busca.

source: Maybe changing any filter could help.
fr_fr: Peut-être changer un filtre pourrait aider.
it_it: Forse cambiare qualche filtro potrebbe aiutare.
pt_pt: Talvez mudando algum filtro poderia ajudar.

source: To moderate your Disqus comments, click here
es_es: Para moderar los comentarios de Disqus, haga clic aquí.
fr_fr: Pour modérer vos commentaires Disqus, cliquez ici
it_it: Per moderare i tuoi commenti Disqus, fai clic qui
pt_pt: Para moderar seus comentários Disqus, clique aqui

source: Set your Disqus configuration
fr_fr: Définissez votre configuration Disqus
it_it: Inserire la configurazione Disqus
pt_pt: Ajuste sua configuração Disqus

source: Display
es_es: Mostrar
fr_fr: Afficher
gl_es: Mostrar
it_it: Mostrare
pt_pt: Mostrar

source: Before a comment appears
es_es: Antes de que el comentario aparezca
fr_fr: Avant un commentaire apparaît
gl_es: Antes de que o comentario apareza
it_it: Prima che un commento sia visibile
pt_pt: Antes de que um comentário apareça

source: An administrator must always approve the comment
es_es: Un administrador debe aprobar el comentario
fr_fr: Un administrateur doit toujours approuver le commentaire
gl_es: Un administrador debe aprobar o comentario
it_it: Un amministratore deve sempre approvare il commento
pt_pt: Um administrador deve sempre aprovar o comentário

source: Remove all
fr_fr: Enlever tout
it_it: Cancellare tutto
pt_pt: Remover tudo

source: -- All --
es_es: -- Todos --
fr_fr: -- Tout --
gl_es: -- Todos --
it_it: -- Tutti --
pt_pt: -- Todos --

source: No contents in the trash that matches your search.
fr_fr: Aucun contenu dans la poubelle qui correspond à votre recherche.
it_it: Non è stato trovato contenuto corrispondente alla ricerca.
pt_pt: Nenhum conteúdo no lixo que coincida com a sua busca.

source: Remove permanently
fr_fr: Supprimer définitivement
it_it: Eliminare permanentemente
pt_pt: Remover permanentemente
