Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Privacy Policy
ca_es: Política de privadesa
es_es: Política de privacidad
eu_es: Pribatutasun politika
fr_fr: Politique de confidentialité
gl_es: Política de privacidade
it_it: Politica sulla Privacy

source: Legal
ca_es: Legítim
eu_es: Arauzko
fr_fr: Juridique
gl_es: Información legal
it_it: Legale

source: Dear member
ca_es: Benvolgut membre
es_es: Estimado usuario
eu_es: Kide maitea
fr_fr: Cher membre
gl_es: Estimado membro
it_it: Caro membro

source: Per your request, please follow these steps to regain access to
ca_es: Segons la vostra sol·licitud, seguiu aquests passos per recuperar l'accés
es_es: Por su petición, por favor, siga estos pasos para recuperar el acceso a
eu_es: Zure eskaeraren arabera, jarraitu urrats hauek sarbidea berreskuratzeko
fr_fr: Par votre demande, S'il vous plaît suivez les étapes pour retrouver l'accès à Ces
gl_es: Baixa a súa petición, por favor siga os seguintes pasos para obter acceso a
it_it: In seguito alla sua richiesta, per favore seguire le istruzioni per recuperare l'accesso

source: Click the link below to choose a new password
ca_es: Feu clic a l'enllaç següent per triar una nova contrasenya
es_es: Haga clic en el enlace de abajo para seleccionar una nueva contraseña
eu_es: Egin klik beheko estekan pasahitz berria aukeratzeko
fr_fr: Cliquez sur le lien ci-dessous pour choisir un nouveau mot de passe
gl_es: Prema a ligazón de embaixo para escoller un novo contrasinal
it_it: Selezionare il link per scegliere una nuova password

source: If the link is not clickable, you can copy and paste the address into your Web browser's address window
ca_es: Si l’enllaç no es pot fer clic, podeu copiar i enganxar l’adreça a la finestra d’adreça del navegador web
es_es: Si en el enlace no se puede hacer clic, puede copiar y pegar la dirección en la ventana de dirección del navegador Web
eu_es: Esteka klikagarria ez bada, helbidea zure web arakatzailearen helbide leihoan kopiatu eta itsatsi dezakezu
fr_fr: Si le lien est pas cliquable, vous pouvez copier et coller l'adresse dans la fenêtre d'adresse de votre navigateur Web
gl_es: Se non pode premer sobre a ligazón, copie e pegue o enderezo na xanela de enderezo do seu navegador web.
it_it: Se il link non si apre, per favore copiare e incollare l'indirizzo in una pagina del suo browser

source: Follow the instructions on the screen to choose a new password. After you have chosen a password you will automatically enter
ca_es: Seguiu les instruccions de la pantalla per triar una contrasenya nova. Un cop hàgiu escollit una contrasenya, introduireu automàticament
es_es: Siga las instrucciones de la pantalla para elegir una nueva contraseña. Después de haber seleccionado una contraseña se entra automáticamente
eu_es: Jarraitu pantailan agertzen diren argibideak pasahitz berri bat aukeratzeko. Pasahitz bat aukeratu ondoren automatikoki sartuko zara
fr_fr: Suivez les instructions à l'écran pour choisir un nouveau mot de passe. Une fois que vous avez choisi un mot de passe que vous entrez automatiquement
gl_es: Siga as instrucións na pantalla e escolla un novo contrasinal. Despois iniciarase automaticamente a sesión.
it_it: Seguire le istruzioni sullo schermo per scegliere una nuova password. Una volta terminato si accederá direttamente

source: In the future you can login to
ca_es: En el futur, podeu iniciar la sessió a
es_es: En el futuro se puede acceder a
eu_es: Etorkizunean saioa egin dezakezu
fr_fr: Dans le futur, vous pouvez vous connecter à
gl_es: No futuro pode entrar en
it_it: In futuro si potrá acceder a

source: by entering your e-mail address and this password
ca_es: En introduir la vostra adreça de correu electrònic i aquesta contrasenya
es_es: introduciendo su dirección de correo electrónico y la contraseña
eu_es: Zure helbide elektronikoa eta pasahitz hau sartuz
fr_fr: en entrant votre adresse e-mail et ce mot de passe
gl_es: escribindo o seu enderezo de correo electrónico e este contrasinal
it_it: inserenso la e-mail e la password

source: If you did not request your ID and password for
ca_es: Si no heu sol·licitat el vostre identificador i contrasenya per a
es_es: Si usted no solicitó su ID y contraseña para
eu_es: Zure IDa eta pasahitza eskatu ez badituzu
fr_fr: Si vous ne l'avez pas demandé votre identifiant et votre mot de passe pour
gl_es: Se non solicitou o seu identificador ou contrasinal de
it_it: Se non sono stati richiesti un ID e una password per

source: someone has mistakenly entered your e-mail address when requesting their password
ca_es: Algú ha introduït erròniament la vostra adreça de correu electrònic en sol·licitar la seva contrasenya
es_es: alguien ha entrado por error su dirección de correo electrónico, al solicitar la contraseña
eu_es: Norbaitek oker sartu du zure helbide elektronikoa pasahitza eskatzean
fr_fr: quelqu'un a tort saisi votre adresse e-mail lors de la demande de mot de passe
gl_es: alguén puido solicitalo por vostede escribindo o seu enderezo de correo para obter o seu contrasinal
it_it: qualcuno potrebbe aver inserito questa e-mail per richiedere la password

source: Please ignore this message, or, if you wish, you may go to the address above to select a new password for your account
ca_es: Si us plau, ignora aquest missatge o, si ho desitgeu, podeu anar a l'adreça anterior per seleccionar una contrasenya nova per al vostre compte
es_es: Por favor ignore este mensaje, o, si lo deseas, puedes ir a la dirección anterior para seleccionar una nueva contraseña para su cuenta
eu_es: Mesedez, alde batera utzi mezu hau, edo, nahi izanez gero, goiko helbidera joan zaitezke zure kontuko pasahitz berria hautatzeko
fr_fr: S'il vous plaît ignorer ce message, ou, si vous le souhaitez, vous pouvez vous rendre à l'adresse ci-dessus pour sélectionner un nouveau mot de passe pour votre compte
gl_es: Ignore este mensaxe, ou, se o desexa, pode ir ao enderezo de arriba para escoller un novo contrasinal para a súa conta
it_it: Per favore ignorare questo messaggio o dirigersi all'indirizzo qui sopra per cambiare la password dell'account

source: To protect your privacy, we will only send this information to the e-mail address on file for this account
ca_es: Per protegir la vostra privadesa, només enviarem aquesta informació a l’adreça de correu electrònic al fitxer d’aquest compte
es_es: Para proteger su privacidad, sólo se enviará esta información a la dirección de correo electrónico registrada para esta cuenta
eu_es: Zure pribatutasuna babesteko, informazio hau kontu honetarako fitxategi elektronikoaren helbide elektronikora bidaliko dugu soilik
fr_fr: Pour protéger votre vie privée, nous n'envoyer ces informations à l'adresse e-mail dans le dossier pour ce compte
gl_es: Para protexer a súa privacidade, só lle enviaremos esta información ao seu enderezo de correo electrónico baixo petición
it_it: Per proteggere la privacy, inviaremo questa informazione solo alla e-mail usata per creare questo account

source: NewsStand
ca_es: Periodista
eu_es: Haistari

source: Do you want to empty the trash?
ca_es: Voleu buidar les escombraries?
eu_es: Zakarrontzia hustu nahi al duzu?

source: Delete all trashed contents
ca_es: Suprimeix tots els continguts escombrats
eu_es: Ezabatu zakarrontzi guztiak
fr_fr: Supprimer tout le contenu saccagé
it_it: Eliminare tutto il contenuto del cestino
pt_pt: Eliminar todo o conteúdo do lixo

source: Are you sure you want to remove permanently all the contents inside the trash?
ca_es: Esteu segur que voleu eliminar de forma permanent tots els continguts dins de les escombraries?
eu_es: Ziur zabor barruan eduki guztiak betirako kendu nahi dituzula?
fr_fr: Êtes-vous sûr de vouloir supprimer définitivement tous les contenus à l'intérieur de la poubelle?
it_it: Sicuro di voler eleiminare tutto il contenuto del cestino?
pt_pt: Tem certeza de que deseja remover permanentemente todos os conteúdos dentro do lixo?

source: Yes, remove all
ca_es: Sí, traieu -ho tot
eu_es: Bai, kendu guztiak
fr_fr: Oui, supprimer tous
it_it: Si, eliminare tutto
pt_pt: Sim, remover todos

source: Do you want to restore the item?
ca_es: Voleu restaurar l’article?
eu_es: Elementua berreskuratu nahi al duzu?

source: Do you want to restore the selected items?
ca_es: Voleu restaurar els articles seleccionats?
eu_es: Hautatutako elementuak berreskuratu nahi dituzu?

source: Content Type
ca_es: Tipus de contingut
es_es: Tipo de contenido
eu_es: Eduki mota
fr_fr: Type de contenu
it_it: Tipo di contenuto
pt_pt: Tipo de conteúdo

source: Images
ca_es: Imatges
es_es: Imágenes
eu_es: Irudi
fr_fr: Pictures
gl_es: Imaxes
it_it: Immagini
pt_pt: Imagens

source: Sidebars
ca_es: Barres laterals
eu_es: Alboko barrak
fr_fr: Encadrés
it_it: Barre laterali
pt_pt: Barras laterais

source: Some content is required
ca_es: Es requereix una mica de contingut
eu_es: Zenbait eduki behar dira

source: Template
ca_es: Plantilla
eu_es: Txantiloi
fr_fr: Modèle
it_it: Modello

source: Subject
ca_es: Dominar
eu_es: Menperatu

source: Add the headline of the first content at the end of the subject
ca_es: Afegiu el titular del primer contingut al final del subjecte
eu_es: Gehitu lehen edukiaren goiburua gaiaren amaieran

source: If this is checked, the headline of the first content will be append at the end of the subject, separated by a blank space
ca_es: Si es comprova això, el titular del primer contingut s’afegirà al final del subjecte, separat per un espai en blanc
eu_es: Hau egiaztatzen bada, lehenengo edukiaren izenburua gaiaren amaieran erantsiko da, espazio huts batez bereizita

source: Days
ca_es: Dies
eu_es: Egun

source: Hours
ca_es: Hores
eu_es: Ordire ordu

source: Time zone:
ca_es: Zona horària:
eu_es: Ordu-eremua:

source: Add an hour
ca_es: Afegiu una hora
eu_es: Gehitu ordubete

source: Recipients
ca_es: Beneficiaris
eu_es: Jasotzaile

source: External service
ca_es: Servei extern
eu_es: Kanpoko zerbitzua

source: Act-On marketing lists
ca_es: Llistes de màrqueting Act-on
eu_es: Marketin zerrendak

source: Subscription lists
ca_es: Llistes de subscripcions
eu_es: Harpidetza zerrendak

source: Act-On header and footers
ca_es: Capçalera i peus de peu
eu_es: ACT-on goiburua eta orri-oinak

source: Act-On header id
ca_es: Identificador de capçalera acte
eu_es: Act-on Goiburu IDa

source: Act-On footer id
ca_es: Identificador d'actes al peu de pàgina
eu_es: Oin-oziaren IDa

source: Click on "Add" or drop contents from other containers
ca_es: Feu clic a "Afegir" o deixar anar el contingut d'altres contenidors
eu_es: Egin klik "Gehitu" edo jaregin beste edukiontzi batzuetatik

source: Opinion type
ca_es: Tipus d’opinió
eu_es: Iritzi mota

source: This newsletter is going to be sent
ca_es: Aquest butlletí s’enviarà
eu_es: Buletin hau bidaliko da

source: Are you sure to send %1 emails?
ca_es: Esteu segur que envieu correus electrònics del %1?
eu_es: Ziur%1 mezu elektronikoak bidaliko dituzula?

source: Send
ca_es: Enviar
es_es: Enviar
eu_es: Bidali
gl_es: Enviar
it_it: Inviare
pt_pt: Enviar

source: Potential lose of the actual generated HTML.
ca_es: Potencial pèrdua de l’HTML generat real.
es_es: Posible pérdida de HTML generado actualmente.
eu_es: Benetako sortutako HTML galtzaile potentziala.
fr_fr: Vous risquez de perdre le code HTML généré pour le moment.
gl_es: Posíbel perda de HTML xerado actual.
it_it: Perdita potenziale dell'attuale generato HTML.
pt_pt: Perda potencial do HTML atual gerado.

source: This newsletter already have a generated HTML, potentially changed by you.<br>If you update the newsletter contents the HTML will overwrite the actual HTML.
ca_es: Aquest butlletí ja té un HTML generat, potencialment canviat per vosaltres.
es_es: Este boletín ya tiene un HTML generado, potencialmente cambiado por usted.<br>Si actualiza los contenidos del boletín el HTML actual se sobreescribirá.
eu_es: Buletin honek dagoeneko html sortutakoak ditu, baliteke zure kabuz aldatuta. <br> Buletinaren edukia eguneratzen baduzu HTML-k HTML-a gainidazten du benetako HTMLa.
fr_fr: Ce bulletin d'information ont déjà un code HTML généré, potentiellement changé par vous. <br> Si vous mettez à jour le contenu de la newsletter HTML écrasera le HTML réelle.
gl_es: Este boletín xa ten un HTML xerado, potencialmente cambiado por vostede.<br>Se actualiza os contidos do boletín o HTML actual sobrescribirase.
it_it: Questa newsletter ha giá generato un HTML, probabilmente cambiato dall'utente in uso.<br>Nell'attualizzazione i contenuti del HTML si sovrascriverá l'HTML.
pt_pt: Esta newsletter já tem um HTML gerado, potencialmente mudada por você. <br> Se você atualizar o conteúdo da newsletter o novo HTML irá substituir o HTML atual.

source: Overwrite actual HTML
ca_es: Sobreescriure html real
es_es: Sobreescribir HTML actual
eu_es: Idatzi benetako HTML
fr_fr: Ecraser HTML actuelle
gl_es: Sobrescribir HTML actual
it_it: Sovrascrivere HTML
pt_pt: Sobrescrever o HTML atual

source: Update Container label
ca_es: Actualitzeu l'etiqueta del contenidor
es_es: Actualizar la etiqueta de contenedor
eu_es: Eguneratu edukiontziaren etiketa
fr_fr: étiquette mise à jour Container
gl_es: Actualizar a etiqueta contenedora
it_it: Attualizzare l'etichetta del Contenitore
pt_pt: Atualizar etiqueta do recipiente

source: Container Name
ca_es: Nom del contenidor
es_es: Nombre del contenedor
eu_es: Edukiontziaren izena
fr_fr: Nom du conteneur
gl_es: Nome do contenedor
it_it: Etichetta del Contenitore
pt_pt: Nome do recipiente

source: Add Container label
ca_es: Afegiu una etiqueta de contenidor
es_es: Añadir nombre del contenedor
eu_es: Gehitu edukiontzi etiketa
fr_fr: Ajouter étiquette conteneur
gl_es: Engadir unha etiqueta contedora
it_it: Aggiungere etichetta del Contenitore
pt_pt: Adicionar rótulo ao recipiente

source: There is no active container
ca_es: No hi ha cap contenidor actiu
es_es: No hay ningún contenedor activado
eu_es: Ez dago edukiontzi aktiborik
fr_fr: Il n'y a pas de conteneur actif
gl_es: Non hai un contenedor activo
it_it: Non c'è un Contenitore attivo
pt_pt: Não há recipiente ativo

source: You must select a container
ca_es: Heu de seleccionar un contenidor
es_es: Debe seleccionar algún contenedor.
eu_es: Edukiontzi bat aukeratu behar duzu
fr_fr: Vous devez sélectionner un conteneur
gl_es: Debe seleccionar un contenedor.
it_it: Per favore selezionare un Contenitore
pt_pt: Você deve selecionar um recipiente

source: Save changes
ca_es: Desa els canvis
es_es: Guardar cambios
eu_es: Gorde aldaketak
fr_fr: Sauvegarder les modifications
gl_es: Gardar cambios
it_it: Salvare modifiche
pt_pt: Guardar alterações

source: You must save a changes or back to list
ca_es: Heu de desar un canvi o tornar a la llista
es_es: Debes guardar los cambios o volver a la lista
eu_es: Aldaketak edo atzera zerrendatu behar dituzu
fr_fr: Vous devez enregistrer un modifiés ou retour à la liste
gl_es: Debe gardar os cambios ou volver á lista
it_it: Salvare una modifica o tornare alla lista
pt_pt: Você deve salvar as alterações ou voltar para a lista

source: Unable to find setting for newsletters.
ca_es: No es pot trobar configuració per a butlletins.
eu_es: Ezin da buletinetarako ezarpena aurkitu.

source: Newsletter handler
ca_es: Butlletí de butlletins
eu_es: Buletinaren kudeatzailea

source: Opennemas allows you to use different methods to send your newsletters. Choose between those available below:
ca_es: OpenNemas us permet utilitzar diferents mètodes per enviar els vostres butlletins. Trieu entre els disponibles a continuació:
eu_es: OpenNEMak zure buletinak bidaltzeko metodo desberdinak erabiltzeko aukera ematen du. Aukeratu azpian daudenen artean:

source: Maillist
ca_es: Maillista
eu_es: Betillist

source: Internal Send
ca_es: Enviament intern
es_es: Envio interno
eu_es: Barneko bidalketa
fr_fr: Expédition intérieur
gl_es: Envío interno
it_it: Invio interno
pt_pt: Envio interno

source: Act-On lists
ca_es: Llistes Act-on
eu_es: Ekintza Zerrendak

source: Mailing list address
ca_es: Adreça de la llista de correu
es_es: Dirección de la lista de correo electrónico
eu_es: Posta Zerrenda Helbidea
fr_fr: Adresse postale de la liste
gl_es: Enderezo da rolda de correo
it_it: Lista di indirizzi email
pt_pt: Endereço da lista de mailing

source: If you have a mailing list service to deliver newsletters add the address here
ca_es: Si teniu un servei de llista de correu per lliurar butlletins, afegiu l'adreça aquí
es_es: Si usted tiene un servicio de lista de correo para entregar boletines agregar la dirección aquí
eu_es: Buletinak entregatzeko posta zerrenda zerbitzua baduzu, gehitu helbidea hemen
fr_fr: Si vous avez un service de liste de diffusion pour fournir des bulletins ajouter l'adresse ici
gl_es: Se ten un servizo de rolda de correo onde enviar os boletíns engada aquí o enderezo
it_it: Se si possiede una lista di emails a cui inviare la newsletter inserirla qui
pt_pt: Se você tem um serviço de listas de correio para entregar newsletters, adicionar o endereço aqui

source: Mail address to receive new subscriptions
ca_es: Adreça de correu per rebre noves subscripcions
es_es: Dirección de correo para recibir nuevas subscripciones
eu_es: Harpidetza berriak jasotzeko helbide elektronikoa
fr_fr: Adresse mail pour recevoir les nouvelles souscriptions
gl_es: Enderezo de correo electrónico no que recibir as novas subscricións
it_it: Indirizzo email per ricevere nuove iscrizioni
pt_pt: E-mail para receber novas inscrições

source: You've choosen to use the <a href="%1" target="_blank">internal subscription list</a> to send your newsletters.
ca_es: Heu escollit utilitzar el <a href = "%1" target= "_blank"> Llista de subscripció interna </a> per enviar els vostres butlletins.
eu_es: <A href =%1 "target =" _blankik "erabiltzea aukeratu duzu> Barne harpidetza-zerrenda </a> zure buletinak bidaltzeko.

source: List name
ca_es: Nom de la llista
eu_es: Zerrendaren izena

source: List id
ca_es: Identificador de la llista
eu_es: Zerrenda IDa

source: Add new marketing list
ca_es: Afegiu una nova llista de màrqueting
eu_es: Gehitu marketin zerrenda berria

source: Form static page url
ca_es: Formulari URL de la pàgina estàtica
eu_es: Orrialde estatikoaren URL inprimakia

source: The URL to the page that contains the form that allows users to subscribe to ActOn
ca_es: L’URL de la pàgina que conté el formulari que permet als usuaris subscriure’s a Acton
eu_es: Erabiltzaileek Acton-era harpidetzeko aukera ematen duen orriaren URLa

source: ActOn allow to specify a custom header text. This is the id.
ca_es: Acton Permet especificar un text de capçalera personalitzat. Aquest és l'identificador.
eu_es: Actonek goiburuko testu pertsonalizatua zehazteko aukera ematen du. Hau da NANa.

source: ActOn allow to specify a custom footer text. This is the id.
ca_es: Acton Permet especificar un text de peu de pàgina personalitzat. Aquest és l'identificador.
eu_es: Actonek aukera ematen du ohitura-oina-testua zehazteko. Hau da NANa.

source: Newsletter contents
ca_es: Contingut de butlletí
es_es: Contenidos del boletín
eu_es: Buletinen edukia
gl_es: Contidos do boletín

source: Newsletter subject
ca_es: Assumpte del butlletí
es_es: Asunto del boletín
eu_es: Buletinaren gaia
fr_fr: Bulletin sujet
gl_es: Asunto do boletín de novas
it_it: Oggetto della newsletter
pt_pt: Assunto da newsletter

source: The subject of the emails in this newsletter
ca_es: El tema dels correus electrònics en aquest butlletí
es_es: El asunto de los correos en este boletín
eu_es: Buletin honetan mezu elektronikoen gaia
fr_fr: Le sujet des e-mails dans ce bulletin
gl_es: O asunto dos correos electrónicos neste boletín de novas.
it_it: L'oggetto della email di questa newsletter
pt_pt: O assunto dos e-mails nesta newsletter

source: Your newsletter subject
ca_es: El vostre tema de butlletí
es_es: El asunto del boletín
eu_es: Zure buletinaren gaia
fr_fr: Votre bulletin sujet
it_it: Oggetto della newsletter
pt_pt: Assunto da newsletter

source: Email from
ca_es: Correu electrònic de
es_es: Remitente
eu_es: Posta elektronikoa
fr_fr: Email de
gl_es: Remitente do correo
it_it: Email da
pt_pt: Receptor do e-mail

source: Email sender
ca_es: Enviador de correu electrònic
es_es: Emisor del correo
eu_es: Posta elektronikoaren igorlea
fr_fr: Email envoyeur
gl_es: Emisor do correo
it_it: Mittente
pt_pt: Remetente do e-mail

source: Text to add to the newsletter footer
ca_es: Text per afegir al peu del butlletí
eu_es: Testua buletinean gehitzeko

source: Newsletter subscription only email
ca_es: Subscripció al butlletí només per correu electrònic
eu_es: Buletinen harpidetza Posta elektronikoa soilik

source: Check to enable subscribing using only an email account
ca_es: Comproveu per activar la subscripció només utilitzant un compte de correu electrònic
eu_es: Egiaztatu harpidetzea posta elektronikoko kontu bakarra erabiliz

source: Enable manual send
ca_es: Activa l'enviament manual
eu_es: Gaitu eskuliburua bidali

source: Config newsletter module
ca_es: Mòdul de butlletí de configuració
es_es: Configuración módulo de boletín de noticias
eu_es: Konfiguratu buletinaren modulua
fr_fr: Module bulletin configuration
gl_es: Configuración do módulo de boletín de novas
it_it: Config modulo newsletter
pt_pt: Configuração do módulo de newsletter

source: Create template
ca_es: Crea plantilla
eu_es: Sortu txantiloia

source: Sendings
ca_es: Enviaments
es_es: Envios
eu_es: Bidalketa
fr_fr: Envois
gl_es: Envio
it_it: Inviando
pt_pt: Envios

source: Unable to find any item that matches your search.
ca_es: No es pot trobar cap element que coincideixi amb la vostra cerca.
eu_es: Ezin da zure bilaketarekin bat datorrenik aurkitu.

source: Newsletter
ca_es: Butlletí
es_es: Boletín de noticias
eu_es: Buletin
fr_fr: Bulletin
gl_es: Boletín de novas
it_it: Gestisci le Newsletter

source: Created:
ca_es: Creat:
es_es: Creado:
eu_es: Sortua:
fr_fr: Créé:
gl_es: Creado:
it_it: Creato:
pt_pt: Criado:

source: Updated:
ca_es: Actualitzat:
eu_es: Eguneratua:

source: Not sent
ca_es: No enviat
eu_es: Ez bidali

source: %1 sent items
ca_es: %1 Articles enviats
eu_es: 1 Bidalitako elementuak

source: Sending
ca_es: Enviar
eu_es: Noran

source: Schedules
ca_es: Horaris
es_es: Planificaciones
eu_es: Ordutegiak
gl_es: Planificación

source: Not set
ca_es: No configurar
eu_es: Ez ezarri

source: Pick contents
ca_es: Trieu contingut
eu_es: Hartu edukia
fr_fr: Choisissez le contenu
it_it: Selezionare contenuti
pt_pt: Escolha conteúdos

source: Pick recipients
ca_es: Trieu els receptors
eu_es: Jaso hartzaileak

source: Email subject
ca_es: Assumpte per correu electrònic
es_es: Asunto del email
eu_es: Posta elektronikoaren gaia
fr_fr: Sujet du courriel
gl_es: Asunto da mensaxe
it_it: Oggetto
pt_pt: Assunto do email

source: A Newsletter send action is being processed in background
ca_es: S’està processant una acció d’enviament de butlletí en segon pla
eu_es: Buletina bidaltzeko ekintza atzeko planoan prozesatzen ari da

source: You can go back to the list
ca_es: Podeu tornar a la llista
eu_es: Zerrendara itzuli zaitezke

source: Go back to the list
ca_es: Torneu a la llista
eu_es: Itzuli zerrendara

source: Select your recipients
ca_es: Seleccioneu els destinataris
eu_es: Hautatu zure hartzaileak

source: External email address configured on the <a href="%1">newsletter configuration section</a>
ca_es: Adreça de correu electrònic externa configurada a la secció de configuració del butlletí </a>
eu_es: <A href = "%1"> NEWSLETTER konfigurazio atala </a> konfiguratutako kanpoko helbide elektronikoa </a>

source: Add to list
ca_es: Afegiu a la llista
eu_es: Zerrendara gehitu
fr_fr: Ajouter à la liste
it_it: Aggiungere alla lista
pt_pt: Adicionar a lista
