Repository: mdampuero/opennemas-onm
Catalog: app/Resources/locale/*/LC_MESSAGES/messages.po
Languages: ca_es, es_es, eu_es, fr_fr, gl_es, it_it, pt_pt

source: Unable to create the new special.
es_es: No se pudo crear el nuevo especial.
fr_fr: Impossible de créer le nouveau supplément
gl_es: Non foi posíbel crear o novo especial.
it_it: Ci è stato impossibile creare il nuovo Speciale.
pt_pt: Não foi possível criar o novo especial.

source: Unable to find the special with the id "%d"
es_es: No se pudo encontrar el especial con el identificador «%d»
fr_fr: Impossible de trouver le supplément avec l'id "%d"
gl_es: Non foi posíbel atopar un especial co identificador «%d»
it_it: Ci è stato impossibile trovare lo Speciale con id "%d"
pt_pt: Não foi possível encontrar o especial com o id "%d"

source: Special data sent not valid.
es_es: Los datos enviados del especial no son válidos.
fr_fr: Supplément les données envoyées pas valable.
gl_es: Os datos enviados do especial non son válidos.
it_it: I dati inviati dello Speciale non sono validi.
pt_pt: Os dados enviados do especial não são válidos.

source: Special successfully updated.
es_es: Especial actualizado correctamente.
fr_fr: Supplément correctement mis à jour.
gl_es: Especial actualizado correctamente.
it_it: Speciale attualizzato correttamente.
pt_pt: Especial atualizado com êxito.

source: Unable to update the special.
es_es: No se pudo actualizar el especial.
fr_fr: Impossible de mettre à jour le supplément
gl_es: Non foi posíbel actualizar o especial.
it_it: Ci è stato impossibile attualizare lo Speciale.
pt_pt: Não foi possível atualizar o especial.

source: Special deleted successfully.
es_es: Especial eliminado correctamente.
fr_fr: supplément supprimé avec succès.
gl_es: Especial eliminado correctamente.
it_it: Lo Speciale è stato eliminato correttamente.
pt_pt: Especial excluído com êxito.

source: You must give an id for delete a special.
es_es: Debes proporcionar un identificador para eliminar un especial.
fr_fr: Vous devez donner une id pour supprimer un supplément
gl_es: Debe fornecer un identificador para eliminar un especial.
it_it: Per favore inserire un id per eliminare lo Speciale.
pt_pt: Você deve providenciar um identificador para excluir um especial.

source: Unable to save positions for the specials widget.
es_es: No se pudieron guardar las posiciones de los widget.
fr_fr: Impossible d'enregistrer les positions pour le widget de supplément.
gl_es: Non foi posíbel gardar as posicións do widget de especiais.
it_it: Impossibile salvare la posizione del widget Speciali.
pt_pt: Não foi possível guardar as posições para o widget de especiais.

source: Can't get static page title. Check the title
es_es: No se pudo obtener el título de la página estática. Comprueba el título.
fr_fr: Impossible d'obtenir la page statique titre. Vérifiez le titre
gl_es: No foi posíbel obter o título da páxina estática. Comprobe o título
it_it: Ci è stato impossibile ottenere il titolo della pagina statica. Per favore controllare il titolo
pt_pt: Não foi possível obter o título da página estática. Verifique o título

source: There were errors while creating the content
it_it: Si è verificato un errore nel creare il contenuto

source: You don't have enough privileges to execute this action
it_it: Non si dispone di privilegi sufficienti per eseguire questa azione

source: Content updated successfully
it_it: Contenuto attualizzato correttamente

source: There were errors while updating the content
it_it: Si è verificato un errore nell'attualizzare il contenuto

source: Undefined
es_es: No definido
fr_fr: indéfini
gl_es: Indefinida
it_it: Indefinito
pt_pt: Indefinido

source: Male
fr_fr: Mâle
it_it: Uomo
pt_pt: Homem

source: Female
fr_fr: Feme
it_it: Donna
pt_pt: Mulher

source: Unable to find the password reset request. Please check the url we sent you in the email.
es_es: No se puede encontrar la solicitud de restablecimiento de contraseña. Por favor comprueba la URL que te enviamos por correo electrónico.
fr_fr: Impossible de trouver la demande de réinitialisation de mot. S'il vous plaît vérifier l'url nous vous avons envoyé dans le courriel.
gl_es: Non foi posíbel atopar a solicitude de restablecemento de contrasinal. Por favor comproba o URL que che enviamos por correo electrónico.
it_it: Ci è stato impossibile trovare la richiesta di reset della password. Per favore controlla il link che ti abbiamo inviato alla tua email.
pt_pt: Não foi possível encontrar o pedido de redefinição de senha. Por favor verifique o URL que enviamos a você no e-mail.

source: User data updated successfully.
es_es: Datos del usuario actualizados correctamente.
fr_fr: Les données de l'utilisateur mis à jour avec succès
gl_es: Datos do usuario actualizados correctamente.
it_it: Aggiornamento dei dati dell'utente completato.
pt_pt: Os dados do usuário foram atualizados com êxito.

source: User group created successfully.
fr_fr: Groupe d'utilisateurs créé avec succès
it_it: Gruppo Utenti creato correttamente.
pt_pt: Grupo de usuários criado com êxito.

source: Unable to create the new user group
fr_fr: Impossible de créer le nouveau groupe d'utilisateurs
it_it: Ci è stato impossibile creare il nuovo Gruppo Utenti.
pt_pt: Não foi possível criar o novo grupo de usuários

source: User group updated successfully.
es_es: Grupo de usuario actualizado correctamente.
fr_fr: Groupe d'utilisateurs mis à jour avec succès
gl_es: Grupo de usuario actualizado correctamente.
it_it: Gruppo Utenti attualizzato correttamente.
pt_pt: Grupo de usuários atualizado com êxito.

source: Unable to update the user group with id "%d"
es_es: No se pudo actualizar el grupo de usuario con el identificador «%d»
fr_fr: Impossible de mettre à jour le groupe de l'utilisateur avec Id "%d"
gl_es: Non foi posíbel actualizar o grupo de usuario «%d»
it_it: Ci è stato impossibile attualizzare il Gruppo Utenti id"%d"
pt_pt: Não foi possível atualizar o grupo de usuários com id "%d"

source: There was an error while uploading the form, not all the required data was sent.
fr_fr: Il y avait une erreur lors de l'envoi du formulaire, pas toutes les données requises ont été envoyées.
it_it: Si è verificato un errore durante il caricamento del formulario, non sono stati inviati tutti i dati richiesti.
pt_pt: Houve um erro ao carregar o formulário, todos os dados necessários não foram enviados.

source: Unable to find the video with the id "%d"
es_es: No se pudo encontrar el vídeo con el identificador «%d»
fr_fr: Impossible de trouver la vidéo avec l'id "%d"
gl_es: Non foi posíbel atopar o vídeo co identificador «%d»
it_it: Impossibile trovare il video con id "%d"
pt_pt: Não foi possível encontrar o vídeo com o id "%d"

source: You can't modify this video because you don't have enought privileges.
es_es: No puedes modificar este vídeo porque no tienes permisos suficientes.
fr_fr: Vous ne pouvez pas modifier cette vidéo parce que vous ne disposez pas de suffisamment de privilèges.
gl_es: Non ten permisos dabondo para modificar este vídeo.
it_it: Non è possibile modificare questo video perché non si dispone di privilegi sufficienti.
pt_pt: Você não pode modificar este vídeo porque não tem privilégios suficientes.

source: Video updated successfully.
es_es: Vídeo actualizado correctamente.
fr_fr: Vidéo mise à jour avec succès.
gl_es: Vídeo creado correctamente.
it_it: Video attualizzato correttamente-
pt_pt: Vídeo atualizado com êxito.

source: You must give an id to delete the video.
fr_fr: Vous devez donner un identifiant à supprimer la vidéo.
it_it: Per favore fornire un id per eliminare il video.
pt_pt: Você deve providenciar um identificador para eliminar o vídeo.

source: Unable to find a widget with the id "%d"
es_es: No se pudo encontrar el widget con el identificador «%d»
fr_fr: Impossible de trouver un widget avec l'id "%d"
gl_es: Non foi posíbel atopar o widget co identificador «%d»
it_it: Ci è stato impossibile trovare un widget con id "%d"
pt_pt: Não foi possível encontrar o widget com o id "%d"

source: Widget created successfully.
es_es: Widget creado correctamente.
fr_fr: Widget créé avec succès.
gl_es: Widget creado correctamente.
it_it: Widget creato correttamente.
pt_pt: Widget criado com êxito.

source: Widget data sent not valid.
es_es: Los datos enviados del widget no son válidos.
fr_fr: Les données envoyées Widget pas valable.
gl_es: Os datos enviados do widget non son válidos.
it_it: Dati inviati del widget non validi.
pt_pt: Os dados enviados do widget não são válidos.

source: There was an error while updating the widget.
es_es: Se ha producido un error al actualizar el widget.
fr_fr: Il y avait une erreur lors de la mise à jour du widget.
gl_es: Produciuse un erro ao actualizar o widget.
it_it: Si è verificato un errore nell'aggiornamento del widget.
pt_pt: Ocorreu um erro durante a atualização do widget.

source: Widget updated successfully.
es_es: Widget actualizado correctamente.
fr_fr: Widget mis à jour avec succès.
gl_es: Widget actualizado correctamente.
it_it: Widget attualizzato correttamente.
pt_pt: Widget atualizado com êxito.

source: Your user is not allowed to access, please contact your administrator
it_it: Impossibile accedere. Per favore contatto il tuo amministratore di sistema.

source: Specials
es_es: Especiales
fr_fr: Supplément
gl_es: Especiais
it_it: Speciali
pt_pt: Especiais

source: Category manager
es_es: Gestor de categorías
fr_fr: Catégorie Gestionnaire
gl_es: Xestor de categorías
it_it: Gestore delle Categorie
pt_pt: Gestor de categorias

source: Books
es_es: Libros
fr_fr: Livres
gl_es: Libros
it_it: Pubblicazioni
pt_pt: Livros

source: Statistics
es_es: Estadísticas
fr_fr: Statistiques
gl_es: Estadísticas
it_it: Statistiche
pt_pt: Estatísticas

source: Paywall users
es_es: Usuarios de paywall
fr_fr: Utilisateurs paywall
gl_es: Usuarios de Paywall
it_it: Utenti Paywall
pt_pt: Usuários paywall

source: Paywall purchases
es_es: Compras en paywall
fr_fr: Achats paywall
gl_es: Últimas compras
it_it: Acquisti Paywall
pt_pt: Compras paywall

source: Unable to create the new article.
es_es: No se pudo crear el nuevo artículo.
fr_fr: Impossible de créer le nouvel article
gl_es: Non foi posíbel crear o novo artigo.
it_it: Ci è stato impossibile creare il nuovo articolo.
pt_pt: Não foi possível criar o novo artigo.

source: Article successfully created.
es_es: Actículo creado correctamente.
fr_fr: Article créé avec succès.
gl_es: Artígo creado correctamente.
it_it: Articolo creato correttamente.
pt_pt: Artigo criado com êxito.

source: Unable to find the article with the id "%d"
es_es: No se pudo encontrar un artículo con el identificador «%d»
fr_fr: Impossible de trouver l'article avec l'id "%d"
gl_es: Non foi posíbel atopar o artigo co identificador «%d»
it_it: Ci è stato impossibile trovare un articolo con id "%d"
pt_pt: Não foi possível encontrar o artigo com o ID "%d"

source: Unable to update the article.
es_es: No se pudo actualizar el artículo.
fr_fr: Impossible de mettre à jour l'article.
gl_es: Non foi posíbel actualizar o artigo.
it_it: Ci è stato impossibile attualizare l'articolo.
pt_pt: Não foi possível atualizar o artigo.

source: You can't modify this article because you don't have enought privileges.
es_es: No tienes suficientes permisos para modificar este artículo.
fr_fr: Vous ne pouvez pas modifier cet article parce que vous ne disposez pas de privilèges suffisants.
gl_es: Non ten permisos dabondo para modificar este artigo.
it_it: Non è possibile modificare l'articolo perché non si dispone di privilegi sufficienti.
pt_pt: Você não pode modificar este artigo porque não tem privilégios suficientes.

source: Article data sent not valid.
es_es: Los datos del artículo enviados no son válidos.
fr_fr: Les données de l'article envoyé pas valable
gl_es: Os datos enviados do artigo non son válidos.
it_it: I dati inviati dell'articolo non sono validi.
pt_pt: Os dados enviados do artigo não são válidos.

source: Article successfully updated.
es_es: Artículo actualizado correctamente.
fr_fr: Article mis à jour avec succès.
gl_es: Artigo actualizado correctamente.
it_it: L'articolo è stato correttamente attualizzato.
pt_pt: Artigo atualizado com êxito.

source: Unable to update item with id "%d"
es_es: No se pudo actualizar el elemento con el identificador «%d»
fr_fr: Impossible de mettre à jour l'élément avec id "%d"
gl_es: Non foi posíbel actualizar o elemento co identificador «%d»
it_it: Ci è stato impossibile attualizzare l'elemento con id"%d"
pt_pt: Não foi possível actualizar o item com id "%d"

source: %d item(s) updated successfully
es_es: %d elemento(s) actualizado(s) correctamente
fr_fr: %d élément(s) mis à jour avec succès
gl_es: %d elemento(s) actualizado(s) correctamente
it_it: Elementi %d attualizzati correttamente
pt_pt: %d item(s) atualizado(s) com êxito

source: %d items updated successfully
it_it: Elementi %d attualizzati correttamente

source: Your domain has to point to %s
fr_fr: Votre domaine doit pointer vers % s
it_it: Il dominio deve puntare a %s
pt_pt: Seu domínio tem de apontar para

source: %d contents imported successfully
fr_fr: %s contenu(s) importé avec succès
it_it: %d contenuti importati correttamente
pt_pt: %s conteúdo(s) importado(s) com êxito

source: Last sync was %d minutes ago.
es_es: La última sincronización se llevó a cabo hace %d minuto/s.
fr_fr: Dernière synchronisation était il ya %d minutes.
gl_es: A última sincronización levouse a cabo fai %d minuto/s.
it_it: L'ultima sincronizzazione è avvenuta %d minuti fa.
pt_pt: Última sincronização foi %d minutos atrás.

source: Source identifier "%d" not valid
es_es: Identificador de origen «%s» no válido
fr_fr: Source identifiant "%d" pas valable
gl_es: Identificador de orixe «%s» non válido
it_it: Identificatore di origine "%d" non valido
pt_pt: Identificador da fonte "%d" não é válido

source: Files for server deleted successfully.
fr_fr: Fichiers pour le serveur supprimé avec succès.
it_it: Files del server eliminati correttamente.
pt_pt: Arquivos para o servidor excluídos com êxito

source: Server updated successfully
fr_fr: Serveur mis à jour avec succès
it_it: Server attualizzato correttamente
pt_pt: Servidor atualizado com êxito.

source: News agency server deleted.
es_es: Servidor de agencia de noticias eliminado.
fr_fr: Serveur d l'agence de presse supprimé.
gl_es: Servidor de axencia de novas eliminado.
it_it: Il server dell'agenzia stampa è stato eliminato.
pt_pt: Servidor de agência de notícias excluído.

source: You must provide an id to delete a newsletter subscriber.
it_it: Per favore fornire un id per eliminare un abbonato.

source: Successfully deleted %d subscribers.
it_it: Si è eliminato l'abbonato con id %d.

source: Please specify a subscriber id for change its subscribed state it.
it_it: Per favore specificare un id di lettore per cambiare lo stato di sottoscrizione.

source: Successfully changed subscribed state for %d subscribers.
it_it: Lo stato della sottoscrizione del lettore %d è stato cambiato correttamente.

source: Please specify a subscriber id to change the activated state.
it_it: Per favore specificare un id di abbonato per cambiare lo stato di attivazione.

source: Successfully changed activated state for %d subscribers.
it_it: Stato attivato correttamente cambiato per %d abbonati.

source: Newsletter deleted successfully.
es_es: Boletín de noticias eliminado correctamente.
fr_fr: Bulletin supprimé avec succès.
gl_es: Boletín de novas eliminado correctamente.
it_it: Newsletter eliminata correttamente.
pt_pt: Newsletter excluído com êxito.

source: Unable to delete the newsletter "%s"
fr_fr: Impossible de supprimer le bulletin "%s"
it_it: Impossibile eliminare la newsletter "%s"
pt_pt: Não foi possível excluir a newsletter "%s"

source: You must provide an id for delete a newsletter.
fr_fr: Vous devez fournir un identifiant pour supprimer un bulletin d'information.
it_it: Per favore inserire un id per eliminare la newsletter.
pt_pt: Você deve providenciar um id para excluir uma newsletter.

source: Unable to save the positions.
es_es: No se pudieron guardar las posiciones.
fr_fr: Impossible d'enregistrer les positions.
gl_es: Non foi posíbel gardar as posicións.
it_it: Impossibile salvare le posizioni.
pt_pt: Não foi possível guardar as posições.

source: All categories
es_es: Todas las categorías
fr_fr: Toutes les catégories
gl_es: Tódalas categorías
it_it: Tutte le categorie
pt_pt: Todas as categorias

source: <p>Newspaper Web Site Template that can be customized to reflect better brand guidelines and customer preferences</p> <ul> <li>Widgets: Standard widgets included. To add a widget please contact us at <a href="mailto:sales@openhost.es">sales@openhost.es</a></li> <li>Exclusivity: This template is not exclusive</li> <li>Delivery time: From 2 weeks up to 1 month depending on customization work</li> <li>Change request BEFORE launch <ul> <li>Changes included: typography, newspaper colours and style</li> <li>Changes NOT included: Widgets, Menus, Titles, Pretitle, Inner Article Disposition, Images Size, Headers and footers</li> <li>1 iteration of feedback and change request included before production</li> </ul> </li> <li>Change request AFTER launch <ul> <li>1 iteration of feedback and change request only included in 30 days post production</li> <li>Monitoring and Bug fixing (if any) included 30 days post production</li> </ul> </li> <li>Add On: <ul> <li>New widgets: 120€ each</li> <li>Get newspaper one week in advance: 500€</li> <li>Support cost after launch</li> </ul> </li> </ul>
fr_fr: <p> Modèle de site Web de journaux qui reflètent peut être personnalisé pour de meilleures lignes directrices de la marque et les préférences des clients </p> <ul> <li> Widgets: widgets standard inclus. pour ajouter un widget S'il vous plaît nous contacter à l'adresse <a href="mailto:sales@openhost.es"> sales@openhost.es </a> </li> <li> Exclusivité: Ce modèle est non exclusif </li> <li> Délai de livraison: De 2 semaines à 1 mois Selon le travail de personnalisation </li> <li> Demande de changement avant le lancement: <ul> <li> Les changements inclus: la typographie, les couleurs et le style journal </li> <li> Ne change pas inclus: Widgets, menus, titres, pretitle, article intérieur disposition, Images taille, en-tête et pieds </li> <li> Une itération de la rétroaction et de la demande de changement inclus avant la production </li> </ul> </li> <li> Demande de changement après le lancement: <ul> <li> une itération de la rétroaction et de la demande de changement inclus uniquement dans les 30 jours post-production </li> <li>Suivi et Correction (le cas échéant) inclus 30 jours après la production </li> </ul> </li> <li> Add On: <ul> <li> Nouveaux widgets: 120 € chaque </li> <li> Obtenir journal une semaine à l'avance: 500 € </li> <li> le coût de soutien après le lancement </li> </ul> </li> </ul>
it_it: <p>Tema del sito web del giornale che puó essere personalizzato per riflettere meglio le linee guida della marca e le tue preferenze</p> <ul> <li>Widgets: widgets standard inclusi. Per aggiungere piú widgets per favore contattici a <a href="mailto:sales@openhost.es">sales@openhost.es</a></li> <li>Esclusivitá: Questo tema non è esclusivo</li> <li>Tempo di consegna: Da 2 settimane a 1 mese dipendendo dal lavoro di personalizzazione</li> <li>Richieste di modifica PRIMA del lancio <ul> <li>Modifiche incluse: tipografia, colori del giornale e stile</li> <li>Modifiche NON incluse: Widgets, Menu, Titoli, Pretitoli, Articolo Interiore Disposizione, Dimensioni delle Immagini, Intestazione e piè di pagina</li> <li>1 scambio di feedback e modifiche prima del lancio incluse prima della pubblicazione</li> </ul> </li> <li>Modiche DOPO il lancio <ul> <li>1 scambio di feedback and una richiesta di cambio inclusa nei 30 giorni post pubblicazione</li> <li>Monitoraggio e soluzione di bugs (se si presentano) inclusi nei 30 giorni post pubblicazione</li> </ul> </li> <li>Add On: <ul> <li>Nuovi widgets: 120€ ciascuno</li> <li>Ottieni il tuo giornale con una settimana di anticipo: 500€</li> <li>Costo del support post lancio</li> </ul> </li> </ul>
